<h1>Выращивание томатов (помидоров)</h1>
<img src="pictures/tomato1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
 Томаты относятся к семейству пасленовых. Практически все возделываемые сорта томата в России относятся к виду томат обыкновенный.
</p>
<p>
 Растение многолетнее, обычно выращиваемое как однолетнее. Стебель томата относительно прямостоячий или полегающий, вначале - округлый, хрупкий, с возрастом - угловатый, твердеющий. В зависимости от строения стебля, выделяют две хозяйственные разновидности томата: нештамбовые и штамбовые. Нештамбовые сорта характеризуются полегающим или приподнятым - полустоячим стеблем, обычно сильно ветвящимся; штамбовые - прямостоячим стеблем, лишь к концу вегетационного периода под тяжестью плодов стебель может наклоняться.
 Плод - многогнездная, многосемянная, сочная ягода, имеющая, в зависимости от сорта, различные форму, размер, поверхность и окраску. Цвет плодов в биологической спелости может быть белым, бледно-желтым, оранжевым, розовым, красным, фиолетовым.
 Размножаются растения в основном семенами, но возможно и вегетативное размножение путем укоренения побегов и черенков.
</p>
<p> 
 Хорошая продуктивность и раннее плодоношение томата возможны лишь при благоприятных условиях. Повышенная температура - один из главных факторов, определяющих рост, сроки, темпы созревания плодов и продуктивность растений. Семена начинают прорастать при температуре +10..+12°С. Оптимальная температура для роста растений +22..25°С. Минимальная критическая температура для роста -12..14, максимальная - +30°С. При такой температуре рост растений замедляется, а при выше +35°С - прекращается. В открытом грунте растения хорошо развиваются при температуре +18..+20 с периодическими понижениями ее днем до +15..+18°С, ночью - до +8..+10°С. Ночные похолодания до +5°С при благоприятных дневных температурах существенно не препятствуют росту растений и созреванию плодов. Скороспелые сорта переносят кратковременные ночные понижения температур до +3..+4°С и могут плодоносить и созревать даже в короткое прохладное лето. Заморозков растения томата не переносят и погибают при температуре 0°С.
</p>
<p>
 Наибольшую потребность в воде растения испытывают во время прорастания семян, а также в период налива плодов. 
 Недопустимы и резкие перепады влажности почвы в период роста и созревания плодов, что приводит к снижению их массы и растрескиванию. 
 Оптимальная влажность почвы во время роста рассады 70-75%, во время завязывания плодов поливы проводят чаще, оптимальная влажность - 75-80%. 
 Лучшая относительная влажность воздуха для роста и развития растений - 60-70%.
</p>
<p>
 Томат можно выращивать на самых разнообразных почвах с близкой к нейтральной реакцией почвенного раствора, почвы с повышенной кислотностью необходимо известковать. 
 Наиболее высокие урожаи плодов получают на рыхлых, хорошо прогреваемых плодородных почвах, обладающих хорошей влагоемкостью и воздухопроницаемостью. 
 На песчаных и супесчаных почвах урожаи плодов ниже, чем на суглинистых, но созревание плодов начинается раньше. 
 Для рассады и лучшего развития в защищенном грунте рекомендуется сделать смесь дерновой земли с перегноем 1:1. 
 Органические и минеральные удобрения не только повышают урожайность, но и улучшают качество плодов. 
 Перегной, навоз в перепревшем виде, торфонавозный компост, навозная жижа и куриный помет наиболее пригодны из органических удобрений для внесения под томат. 
 Из элементов минерального питания растения много потребляют калия, кальция, азота, фосфора. Для нормального роста растений необходимы и различные микроэлементы, недостаток которых можно восполнить подкормками.
</p>
<h2>Выращивание помидоров в открытом грунте</h2>
<img src="pictures/tomato2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p> 
 В открытом грунте для томата выделяют хорошо прогреваемые участки, имеющие уклон к югу или юго-востоку.  
 Осенью удаляют растительные остатки после уборки предшествующей культуры, рыхлят почву, провоцируя прорастание сорняков, а затем перекапывают ее на 28-30 см.
 Участки, бедные питательными веществами, необходимо удобрить. Органические удобрения лучше вносить под предшествующую культуру, если не вносили, то при перекопке осенью в дозе 4-6 кг/м2, а весной посадкой рассады добавляют перегной. 
 На плодородных почвах достаточно применять минеральные удобрения, которые вносят осенью или, что предпочтительнее, весной.
</p>
<h3>Подготовка семян</h3>
<p>
 Намачивание повышает всхожесть семян и увеличивает урожайность. Семена намачивают 10-12 часов в растворе, приготовленном из таблеток с микроэлементами; или 3 часа в настое золы (в 1 л воды растворяют 1 столовую ложку золы, через сутки процеживают); или в течение 24 часов в 0.003 %-ном растворе гетероауксина (30 мг в 1 л воды) или в 0.002 %-ном растворе янтарной кислоты (20 мг в 1 л воды), или воде. Объем семян, насыпанных в мешочки, не должен превышать 1/2-1/3 объема воды или раствора. Температура растворов 18-20 °С.
 Намоченные семена во влажном состоянии выдерживают в теплом помещении (+25..+28 °С) до наклевывания.
 Для лучшей всхожести набухшие семена попеременно по 12 часов выдерживают при температуре +15..+20°С и +3..+5°С до появления ростков (5-10 дней); или проросшие семена 1-2 дня выдерживают в холодильнике. Семена постоянно должны быть влажными.
</p>
<h3>Выращивание рассады томатов</h3>
<p>
 Одно из условий получения хорошей рассады - подбор компонентов почвенной смеси. 
 Субстрат должен быть легким по механическому составу, рыхлым, воздухо- и влагопроницаемым, свободным от возбудителей болезней и семян сорняков, богатым органическим веществом (не менее 10% гумуса), с достаточным содержанием питательных веществ. 
 Для приготовления почвенной смеси берут: перегной - 30%, торф - 60%, речной песок - 10%. На 1 ведро смеси добавляют 30 г суперфосфата, по 15 г мочевины и сернокислого калия и 1 стакан древесной золы. Или же можно перемешать перегной, дерновую землю и песок (2:2:1), добавив на ведро смеси 10 г аммиачной селитры, 50 г суперфосфата и 20 г калийной соли. 
 Срок посева семян зависит от посадки рассады на постоянное место. 
 В среднем, выращивание рассады для открытого грунта не должно быть более 60 суток. 
 Растения должны хорошо развиться, но не перерасти. Высаживают рассаду в открытый грунт в средней полосе России в первой декаде июня. 
 В пленочные теплицы рассаду можно высаживать на две недели раньше, тогда семена высевают в середине марта. 
 Поливают рассаду редко, не переувлажняя почву. Повышенную влажность воздуха растения переносят плохо, поэтому теплицы и парники проветривают. 
 Первую подкормку дают через 7-10 суток после пикировки, когда растения начнут расти. 
 За 10-12 суток до посадки рассаду закаляют, постепенно понижая температуру до +17..+18°С, а за 3-4 дня до высадки парники на ночь открывают, в комнатных условиях растения выносят на балкон. 
 Рассаду, предназначенную для теплиц и парников, не закаляют.
</p>
<h3>Посадка рассады томатов</h3>
<p>
 Весной почву готовят за 6-10 дней до посадки. На 1 м2 вносят 45-50 г суперфосфата, по 20 г сульфата калия и сульфата магния, ведро компоста, 5-10 г мочевины, 50-60 г золы. Перекапывают на глубину 25-30 см, выравнивают и поливают раствором марганцовокислого калия (50 г на 10 л воды) по 3 л на 1 м2.
 Высаживают рассаду в грунт после весенних заморозков. Однако, закаленные растения можно высаживать во второй и третьей декаде мая.
 Высаживать рассаду лучше в пасмурный день, а в солнечную жаркую погоду - во второй половине дня. До посадки растения нужно хорошо полить. 
 Перед посадкой лунки поливают. На сырых участках и после дождя ограничиваются поливом растений после высадки.
 При посадке рассады в грунт корни растения и стебель засыпают землей до семядольных листьев. 
 Высаженные растения рекомендуется прикрыть травой, сеном или бумагой, чтобы они прижились и окрепли. 3-4 дня, пока растения не приживутся, их не поливают. 
 Если почва на участке влажная, а также много атмосферных осадков, поливы не проводят. Поливать томаты нужно под корень.
</p>
<h3>Уход за томатами</h3>
<p>
 При угрозе заморозков растения накрывают на ночь индивидуальными бумажными или пленочными колпаками, неткаными материалами типа лутрасил, спанбонд или устанавливают каркасные пленочные укрытия.
 В открытом грунте поливы проводят не чаще чем раз в 5-7 суток, в парниках и теплицах - через 2-3 суток.
 Когда растения приживутся, проводят первое рыхление почвы между рядами на глубину 5-8 см. Вообще рыхления желательно проводить после каждого полива и дождя. Спустя месяц после посадки растения можно подокучить.
 Через 10-12 суток после посадки растения подкармливают, растворив в 10 л воды 20-35 г суперфосфата и 15-20 г сернокислого калия.
 Супердетерминатные сорта, не требующие подвязки растений, формируют компактные кусты, их можно не пасынковать. Детерминантные сорта, выращиваемые с подвязкой к кольям можно формировать в один - два стебля, оставляя на растении четыре-восемь соцветий, удаляя точку роста. После прищипки точки роста у этих сортов регулярно удаляют пасынки длиной 3-5 см, не допуская их перерастания.
</p>
<h3>Уборка и хранение урожая томатов</h3>
<p>
 Плоды лучше снимать бурыми, это ускоряет налив оставшихся.
 Для дозревания плоды укладывают в ящики в 2-3 слоя, удаляя плодоножки. 
 В ящики добавляют немного красных, которые выделяют этилен, ускоряющий процесс созревания. 
 При дозревании на свету помидоры приобретают более интенсивную окраску. 
 Наилучшие условия: температура воздуха +20..25°С, влажность 80..85%. 
 На хранение закладываются плоды, снятые с кустов при ночных температурах выше +8°С, остальные необходимо переработать. 
</p>

<h2>Выращивание томатов в защищенном грунте (теплицах, парниках)</h2>
<img src="pictures/tomato3.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p> 
 Наиболее эффективным типом сооружения для томата является зимняя теплица, имеющая высокую освещенность и систему обогрева. 
 Можно использовать также временно отапливаемые пленочные и стеклопластиковые теплицы. 
 Менее эффективными считаются неотапливаемые пленочные теплицы, укрытия и парники. 
 Основным фактором, влияющим на получение высоких урожаев томатов в ранние сроки, является свет, 
 поэтому для теплицы выбирают место, не затеняемое с южной, восточной и западной сторон.
</p>
<h3>Подготовка почвы</h3>
<p>
 Томат очень чувствителен к почве. Грунт в теплице должен обладать высокой степенью рыхлости, хорошей обеспеченностью кислородом, необходимыми питательными веществами в доступной для растений форме и высокой влагоемкостью. 
 Для нечерноземной зоны и прилегающих к ней районов наиболее пригодным в качестве грунта является торф. 
 За несколько месяцев до использования грунта торф известкуют и удобряют. Лучшим известковым материалом является доломитовая мука, содержащая значительное количество кальция и магния. 
 Торф перед внесением извести и минеральных удобрений увлажняют, а затем хорошо перемешивают.
 Перед посадкой проводят перекопку почвы с оборотом пласта, при этом комки тщательно разбивают.
</p>
<h3>Сроки посадки</h3>
<p>
 Сроки посадки зависят от вида сооружений. В пленочные теплицы с обогревом рассаду можно высаживать 15-20 апреля, в теплицы без обогрева 5-10 мая, под пленочные укрытия 15-25 мая. 
 Соответственно сроки посева семян для получения рассады: 1-5 (для теплиц с обогревом) и 10-20 марта. 
 Выращивают рассаду в комнатных условиях или в зимних теплицах. При ранних сроках посева в средней полосе России трудно обеспечить растениям оптимальный режим без досвечивания. 
 В качестве источника освещения используют лампы дневного света. 
 За 7-10 суток до посадки рассаду переносят в теплицу, куда ее будут высаживать, чтобы она адаптировалась к новым условиям. 
 Благодаря более редкой расстановке рассада лучше освещается. Ко времени посадки растения должны иметь на первом соцветии крупные, но не раскрывшиеся бутоны, венчики которых начали приобретать окраску цветка.
 Рассаду в теплицы высаживают в жаркую погоду утром и вечером, в прохладную - в течение всего дня. Растения высаживают в лунки глубиной 12-15 см. 
 Перед посадкой лунки хорошо проливают, затем помещают в них растения до первого настоящего листа, засыпают почвой, уплотняют ее и мульчируют сухой землей или торфом.
</p>
<h3>Уход за помидорами в теплице</h3>
<p>
 В солнечную погоду в теплицах температуру воздуха днем поддерживают в пределах +26..+28°С, в пасмурную - +20..+22°С.
 Влажность воздуха должна быть в пределах 60%, снижение влажности воздуха достигается вентиляцией теплицы.
 Поливают посадки регулярно и обильно, в жаркую погоду во время налива плодов - ежедневно, лучше утром, стараясь не разбрызгивать воду на листья.
 В нечерноземье рекомендуется давать в неделю 2-3 полива, в теплую солнечную погоду - 3-5. 
 Растения хорошо отзываются на некорневые подкормки с микроэлементами, особенно в период массового образования и роста плодов. Рекомендуется вносить сульфат магния (50 г сульфата магния на 10 л воды) и сульфат марганца (20 г на 10 л воды).
 Для улучшения опыления ежедневно растения встряхивают - легким ударом по шпалере в первой половине дня. 
</p>
<h3>Хранение тепличных помидоров</h3>
<p>
 При хранении для плодов различной степени спелости нужна разная температура: для розовых +1..+2°С, бурых +4..+6°С, а молочных и зеленых +10..+12°С. После хранения при низкой температуре (ниже +5°С) зеленые плоды не дозревают даже при создании оптимальных условий. 
 Спелые плоды можно сохранять месяц-полтора при низких положительных температурах. 
 На хранение помидоры укладывают в 2-3 ряда в коробки, ящики или корзины соломой, опилками, торфом, бумагой.
</p>
</p>