<h1>Выращивание патиссонов</h1>
<img src="pictures/patisson1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Патиссон это однолетнее растение семейства тыквенных, разновидность твердокорой тыквы.
</p>
<p>
Родина патиссона Центральная и Южная Америка, но с давних времен он широко известен во Франции. В Россию патиссон попал из Ирана. В настоящее время широко представлен в странах Европы и Азии, очень популярен в США и Канаде.  
</p>
<p>
Плоды патиссона могут быть разнообразной формы: сплюснутые, дисковидные, медузообразные, с ровными или фистончатыми краями, гладкой или бородавчатой поверхностью, окраска: белая, кремовая, желтая, село-зеленая. В пищу используют обычно двух-пяти дневную завязь, диаметром до 10 см.
</p>
<h2>Методы и способы выращивания патиссонов</h2>
<p>
Патиссоны размещают на открытых, хорошо прогреваемых участках, с плодородными почвами, кислотностью не ниже 6. Осенью почву перекапывают на глубину 20-25 см и вносят органические удобрения. Весной почву снова перекапывают и вносят минеральные удобрения из расчета 150-200 гр на метр квадратный.
</p>
<h3>Подготовка семян</h3>
<p>
Семена патиссона обладают хорошей всхожестью в течение 8 лет, но для посева рекомендуются семена не старше 4-х лет. Свежие семена задолго до посева прогревают в течение двух часов при температуре 50 градусов. Для обеззараживания семена можно на полчаса погрузить в раствор 1% марганцовки, затем их промывают и просушивают.
</p>
<p>
Перед посевом, семена замачивают в течение суток в воде при комнатной температуре, а потом проращивают.
</p>
<h3>Выращивание рассады патиссонов</h3>
<img src="pictures/patisson2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Для более раннего урожая можно выращивать рассаду патиссона в горшочках 10 на 10 см.
</p>
<p>
Питательная смесь для рассады патиссона состоит из перегноя, торфа, опилок, органических удобрений и минеральных удобрений из расчета 30 г на 10 кг.  В каждый горшочек высевается по два семени, а поле появления третьего листа, более слабый росток удаляется. Готовая к высадке рассада должна иметь 4-5 листьев. Перед высадкой рассады в грунт, рекомендуется внести в почву органические удобрения.
</p>
<p><br></p>
<h3>Выращивание патиссонов из семян в открытом грунте</h3>
<p>
Посев семян проводится когда почва прогреется до +10 градусов, а воздух — до +15.
Семена высевают квадратно-гнездовым способом, с расстоянием 70 см. В каждую лунку закладывают по три семени, на глубину 5-7 см. Рассаду высаживают в начале лета, после завершения заморозков под пленочные укрытия. Лунки под рассаду делают глубиной 10-12 см.
</p>
<h3>Уход, уборка и хранение</h3>
<p>
После появления третьего листа, производят прореживание, оставляя в гнезде по одному растению. Междурядье регулярно рыхлят на глубину до 6-12 см. В фазе пятого листа проводится подкормки минеральными удобрениями из расчета 100 гр на 10 литров воды. Вторая подкормка — органическими удобрениями — проводится в фазе цветения.
</p>
<p>
Если куст дает слишком много листвы, можно вырезать 2-3 листа.
</p>
<p>
Уборку плодов для консервирования проводят по мере достижения ими размеров 5-7 см. Для столового использования — собирают плоды размером 7-12 см.  При регулярном сборе новые плоды могут образовываться вплоть до заморозков.
</p>