<h1>Выращивание моркови</h1>
<img src="pictures/carrot1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Морковь — это двухлетнее растение семейства зонтичных, которое образует в первый год жизни розетку листьев и корнеплод, а на второй год — ветвистое соцветие.
</p>
<p>
Родина моркови — Ближний Восток. История возделывание моркови уходит корнями в летописи Древней Греции. В северной Европе морковь выращивается с 14-го века. В России морковь одна из основных овощных культур, она возделывается практически повсеместно, но наиболее распространена в средней полосе России, Сибири и на Северном Кавказе. Масса корнеплода моркови может колебаться от 30 до 200 гр., плод бывает цилиндрической, округлой или овальной формы, окраска красная оранжевая или желтая.
</p>
<p>
Семена моркови облают низкой всхожестью и прорастают очень медленно, обычно через две-три недели после посадки. Всходы также растут очень медленно, и третий лист появляется только через две недели, а через месяц-полтора рост растения ускоряется. Полное формирование корнеплодов для раннеспелых сортов завершается через три месяца, а для позднеспелых — через четыре-пять месяцев, после появления всходов.  На втором году жизни растения из корнеплодов, высаженных в грунт, формируется семенной куст.
</p>
<p>
Морковь холодостойкая и засухоустойчивая культура. Всходы сохраняют жизнестойкость при заморозках до -4 градусов, а взрослые растения замерзают только при -8. Оптимальная температура для нормального роста около +20 градусов.
</p>
<p>
Хотя морковь является более засухоустойчивой культурой, чем другие корнеплоды, оптимальной для нее является влажность почвы 75-80%. Наибольшее количество влаги, растение потребляет после появления всходов. Избыточная влажность может привести к массовому загниванию корнеплодов.
<h2>Способы и методы выращивания моркови</h2>
<img src="pictures/carrot2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Подготовка почвы</h3>
<p>
Морковь следует выращивать на легких плодородных почвах, с кислотностью не ниже 5.5. Наиболее пригодными для выращивания моркови являются супесчаные и легкосуглинистые почвы.  Минеральные удобрения вносят осенью или весной при перекопке из расчета 100-150 гр на метр квадратный. Так как семена моркови очень мелкие и плохо прорастают, то верхний слой почвы должен быть хорошо разрыхлен.  В кислые почвы сносят известь или золу, в глинистые почвы добавляют песок или опилки.
</p>
<h3>Подготовка семян моркови к посеву</h3>
<p>
Для лучшей всхожести семена моркови прогревают в горячей воде при температуре 50 градусов в течении 20 минут, далее семена два-три дня держат во влажной ткани для набухания. Для быстрейшего проращивания семян их засыпают влажными опилками и держат при температуре не ниже +25 градусов. Подготовленные таким образом семена сажаются во влажную почву, на глубину до 2,5 см. Для ускорения появления всходов весной гряды можно накрывать пленкой. Обычная ширина между рядами при посеве моркови составляет 30 см. Но на легких почвах ее можно уменьшить до 15 см.
</p>
<p>
Семена моркови начинают прорастать при температуре +3 градуса, при этом всходы появляются через 2-3 надели.
</p>
<h3>Уход, уборка и хранение моркови</h3>
<p>
Уход за морковью заключается в прополках, рыхлениях, подкормках, прореживаниях и поливах. При первом прореживании всходов (через 10-15 дней после всхода) между растениями оставляют 1,5-2 см. Второе прореживание проводят при диаметре корнеплода около одного 1 см, на расстояние 4-5 см. В течение сезона почва на посевах моркови должна быть рыхлой и свободной от сорняков.  В период роста и формирования корнеплодов морковь нуждается в регулярном поливе.
</p>
<p>
Уборка корнеплодов для зимнего хранения начинают до наступления устойчивых заморозков, так как рост моркови прекращается при температуре ниже +5. Ботву обрезают, оставляя черешки длиной 1 см. Морковь следует хранить в сухом, прохладном месте при температуре около 0. Для хранения можно использовать ящики с сухим песком или торфом.
</p>