<h1>Выращивание чеснока</h1>
<img src="pictures/garlic.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Чеснок — это однолетнее растение, которое размножают только вегетативно.  Вегетация чеснока ежегодно заканчивается образованием луковицы, а листья и корни отмирают. Культурные формы чеснока бывают озимые и яровые.
</p>
<p>
Соцветие чеснока — простой зонтик, на котором развиваются одновременно цветки и воздушные луковички. Эти луковички можно посеять под зиму и получить на следующий год крупные однозубковые луковицы. Следующим летом из них вырастет обычная многозубковая луковица.
</p>
<p>
К концу вегетационного периода у чеснока образуется от 14 до 50 зубков, расположенных радиально вокруг цветоноса.
</p>
<h2>Способы и методы выращивания лука</h2>
<p>
Чеснок — холодостойкое растение, корни зубка начинают отрастать при слабоположительных температурах. Так как корневая система у чеснока слабая, то он требователен к плодородной почве и увлажнению, особенно в первые недели роста. Оптимальная температура для роста растений колеблется от +10 градусов при прорастании до +20 в период формирования зубков и +25 градусов в период созревания луковиц. Сроки посадки чеснока определяются его формой: озимые высаживают осенью, а яровые — весной.
</p>
<h3>Подготовка почка и посадка чесонка</h3>
<p>
Под чеснок следует выделять закрытые от ветров плодородные участки земли, имеющие нейтральную или слабощелочную реакцию почвы. Осенью под чеснок вносят органические удобрения из расчета 6 кг на метр квадратный и минеральные- из расчета 50 гр на метр квадратный. Участок земли под чеснок тщательно перекапывается на глубину до 20 см.
</p>
<p>
Озимые сорта высаживают за 3-4 недели до наступления холодов, а яровые — сразу поле оттаивания почвы.
</p>
<p>
Для посадки берут крупные зубки с наружной части луковицы. Их предварительно замачивают в воде или в 0,1% растворе марганцовки, примерно на сутки. Зубки высаживают на гряды, высотой 20 см, через каждые 30 см. Глубина посадки озимого чеснока 5-7 см, ярового - 4-5 см. Воздушные луковички высевают с шагом 2 см на глубину в 4 см.
</p>
<p>
Всходы чеснока подкармливают минеральными удобрениями из расчета 20 гр на метр квадратный, а в фазе формирования луковиц — 70 гр на метр квадратный.
</p>
<p>
<h3>Уход за чесноком, уборка и хранение</h3>
Уход за чесноком заключается в прополках, рыхлениях и поливах, которые прекращают в середине лета.
</p>
<p>
Убирают чеснок, когда листья начинают желтеть и полегают. Обычно это происходит в конце лета - начале осени. Луковицы выкапывают и досушивают на солнце, обрезают корни и стебель. Хранят луковицы чеснока в ящиках или в подвешенных велках, при температуре от 0 до +30 градусов, в сухих помещениях
</p>