<h1>Выращивание репчатого лука</h1>
<img src="pictures/onion1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Лук это овощная культура подсемейства луковых. Происходит из Средней Азии и Афганистана. Лук репчатый - это многолетнее растение. В начальный период растения медленно растут и развиваются, при благоприятных условиях,  от посева до всхода проходит около двух недель. Сроки формирования луковицы зависят от внешних факторов. При засухах и недостатке питания образуются мелкие луковицы. Лук — холодостойкая культура, но лучше растет при умеренных и повышенных температурах. Луковицы хорошо вызревают в сухую и солнечную погоду.
</p>
<h2>Способы и методы выращивания репчатого лука</h2>
<p>
Репчатый лук требователен к плодородию почвы и дает хорошие урожаи на супесях и суглинках, нейтральной кислотности. Осенью отработку почвы под репчатый лук начинают с перекопки. Кислые почвы с осени известкуют, а глинистые почвы обогащают органическими удобрениями. Весной требуется внесение минеральных удобрений из расчета 50-80 г на метр квадратный. Всходы лука переносят пониженные температуры и заморозки, но самое быстрое образование луковицы происходит при температуре +25..+28 градусов.
</p>
<h3>Выращивание севка</h3
<p>
Перед посадкой семена обеззараживают, выдерживая 8-10 часов  в 0,1 % растворе марганцовки, затем семена на сутки замачивают в воде и проращивают во влажной ткани до наклевывания. Семена высевают во влажную почву лентами, с расстояниями между рядами в 15 см,  на глубину до 1,5 см.  Уход за севком заключается в прополках и поливах.  Севок убирают в сухую погоду поле подсыхания листьев. Просушивают на солнце и хранят при температуре около 0 градусов.
</p>
<h3>Лук репчатый из севка</h3>
<p>
Для получения лука репчатого из севка (рассады) в почву предварительно вносят 5-6 кг на метр квадратный органических удобрений. Для ускорения прорастания, севок  намачивают в теплой воде в течение суток. Высадку в грунт производят в середине весны на грядах, рядами, через 20 см.  Для хорошего урожая требуется регулярный полив, рыхление и удаление сорняков. Лук убирают в начале осени, после высыхания листьев. Луковицы хорошо просушивают в течение трех недель и хранят в сухом месте при температуре около 0 градусов.
</p>
<h3>Выращивание репчатого лука из семян</h3>
<p>
Семена высевают на грядки через 2,5 см и присыпают торфом или перегноем. Весной грядки укрывают пленкой. Всходы появляются через 2 недели после посева. В течение лета проводят рыхления, прополки и поливы, которые прекращают за месяц до уборки. Одновременно с прореживанием можно проводить подкормки органическими удобрениями. Поле созревания лук выдергивают и оставляют для просушивания на грядах.
</p>
<img src="pictures/onion2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Выращивание лука на зелень</h3>
<p>
На зелень репчатый лук выращивают на подоконниках, в теплицах и на огороде. Его высаживают в плотную луковица к луковице. Для получения хороших урожаев зелени проводят подкормки: через неделю после посадки и вторую через неделю после первой. Для подкормки используются минеральные удобрения из расчета 60-80 гр на метр квадратный. Убирают зеленый лук после отрастания листьев до 40 см.
</p>
