<h1>Выращивание свеклы столовой</h1>
<img src="pictures/beet1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Свекла столовая относится к семейству маревых (лебедовых). Считается, что все сорта свеклы произошли от дикой свеклы, которая до сих пор произрастает в Средиземноморье,
Крыму и Закавказье. В Европе красная свекла начала выращиваться с конца 13 века. В России к 17 веку свекла была уже одной из основных овощных культур. В настоящее время она выращивается практически повсеместно, но больше всего в центральной полосе, в Сибири и на Урале.
</p>
<p>
Свекла столовая — это двухлетнее растение, которое в первый год жизни дает розетку листьев и корнеплод, а на второй год — семенные побеги. Корнеплоды могут быть различными по форме: округлые, плоские, цилиндрические, с окраской от красного до фиолетового, мякоть может быть от белого до темно-фиолетового цвета с кольцами разного цвета.  На второй год жизни растения вырастают цветоносные побеги выстой до одного метра,  семена округлые, гладкие с твердой оболочкой.
</p>
<h2>Способы и методы выращивания свеклы</h2>
<p>
Свекла довольно холодостойкое растение. Семена начинают прорастать при температуре +4. Взрослое растение переносят понижение температуры до -3, но всходы могут погибнуть даже при кратковременных заморозках. Оптимальными для роста растений являются температуры от +15..+25 градусов. При более низких  температурах двухлетний цикл может нарушаться и в первый год могут образовываться цветоносные побеги. Необходимая для прорастания семян и роста корнеплодов важность почвы составляет 70-80%.
</p>
<h3>Подготовка почвы</h3>
<p>
Свекла хорошо растет на суглинистых и супесчаных почвах с нейтральной или слабощелочной реакцией. Осенью, при перекопке, в землю вносят 3-4 кг на метр квадратный органических и 40 г минеральных удобрений. Свекла высевается на грядах с расстоянием 20 см между рядами на глубину 4-5 см.
</p>
<h3>Подготовка семян и выращивание рассады свеклы</h3>
<p>
Семена свеклы перед посадкой намачивают в воде в течение суток, а затем помещают во влажную марлю на один-два дня и выдерживают при температуре +20 градусов до наклепывания ростков. Непосредственно перед посевом семена подсушивают. Семена свеклы высевают когда температура почвы в верхнем слое достигнет +8 градусов. Всходы свеклы появляются обычно через 2-3 недели.  
</p>
<p>
Для получения раннего урожая можно подготовить рассаду свеклы. Для этого за месяц до высадки в открытый грунт, семена свеклы высаживают в ящики  через каждые 5 см. Готовая к высадке рассада свеклы должна иметь 5-7 листьев. В грунт рассада высаживается с расстоянием между растениями 10-15 см.
</p>
<img src="pictures/beet2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h2>Уход за свеклой</h2>
<p>
Уход за посевами свеклы состоит в прополке, прореживании, рыхлении, подкормках и поливах. При посеве сухими семенами предпочтительна хорошо разрыхленная почва. Первое прореживание свеклы производят при появлении четвертого листа, оставляя по 5 см между растениями, второе- при диаметре корнеплода около 3-х см, оставляя промежуток между свеклами около 10 см. Подкормки проводят обычно вместе с прореживаниями. Для первой подкормки свеклы используется минеральные удобрение из расчета 20-30 гр на метр квадратный.  Вторую подкормку лучше произвести раствором органических удобрений. Полив свеклы наиболее важен во время появления всходов, образования листьев и налива корнеплода.
</p>
<h2>Уборка и хранение свеклы</h2>
<p>
Уборка свеклы на хранение происходит в середине осени. У выкопанных растений обрезают листья, оставляя черешки 2 см. Хранят корнеплода свеклы в ящиках, пересыпая песком, при температуре около 0.
</p>