<h1>Выращивание гороха</h1>
<img src="pictures/pea1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Горох относится к семейству бобовых, его родиной считается Ближний Восток и Средиземноморье. В России горох был известен с древних времен, но широкое распространение получил с 17 века. В настоящее время его возделывают практически повсеместно.
</p>
<p>
Овощной горох — это однолетнее травянистое растение. Плоды гороха могу быть трех типов: лущильный, полусахарный и сахарный.  Горох — холодостойкое растение. Семена начинают прорастать при температуре +2 градуса, всходы могут переносить кратковременные заморозки до -5. Оптимальная температура для роста растения +18..+20 градусов. Горох — влаголюбивая культура, но не переносит застоя воды в корневой системе. Жара и засуха также приводят к значительным потерям урожая.
</p>
<h2>Условия и технология выращивания гороха</h2>
<p>
Горох лучше растет на средних суглинках и супесях, с нейтральной или слабощелочной реакцией.  Для получения зеленого горошка в течении всего лета его можно высевать в несколько сроков.
</p>
<h3>Подготовка почвы под посев гороха</h3>
<p>
Осенью на участке под горох вносятся минеральные удобрения из расчета 40 г на метр квадратный. Горох высевается, как только почва прогреется до +6 градусов, но прорастание идет при температуре воздуха до +12.  Хорошо влияет на урожайность предварительное прогревание семян в течение 5 часов при температуре до +50 градусов, также семена можно намочить вводе в течение 2-3 часов и проращивать 2-3 дня во влажной ткани в теплом месте. Семена гороха высеваются на глубину 5 см и расстоянием между ними 15-20 см.
</p>
<img src="pictures/pea2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Уход за горохом</h3>
<p>
После появления всходов необходимо разрыхлить междурядье. При слабом развитии растения можно подкормить минеральными удобрениями из расчета 10 г на метр квадратный. В засушливую погоду требуется полив из расчета 10 литров на метр квадратный.
</p>
<h3>Уборка и хранение</h3>
<p>
Убирают горошек по мере созревания, выборочно, обрывая бобы с зернами 7-8 мм в диаметре. Бобы хранятся всего 10-12 часов, но в холодильнике могут сохранятся в течение недели.
</p>