<h1>Выращивание салата</h1>
<img src="pictures/salad1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Родина салата - Средиземноморье. Его выращивали еще древние греки, египтяне и римляне. В Европе уже с 14 века салат возделывался в защищенном грунте и подавался к королевскому столу зимой. В настоящее время различные формы салата распространены в Европе и США. В России салат очень популярен и выращивается как в открытом так и в защищенном грунте.
</p>
<p>
В настоящее время салат представлен четырьмя основными разновидностями: спаржевый салат, листовой салат, салат ромэн и салат кочанный.
</p>
<p>
Салат- однолетнее растение, сначала отрастает розетка прикорневых листьев, а затем — цветонос. Листья могут образовывать кочан. Окраска листа зависит от сорта и может быть от темно-зеленой до бледно-желтой.
</p>
<p>
Салат — холодостойкое растение, семена прорастают при температуре от +5 градусов и дают всходы через неделю. Молодые побеги переносят заморозки до -5. Салат любит свет и влагу. В жаркую погоду быстро образуются цветоносы и усиливается горечь листьев. Кочанный салат формирует плотные кочаны при разности дневной и ночной температур менее 8 градусов. Растение предпочитает рыхлые почвы с нейтральной реакцией среды и очень требователен к минеральному составу почвы.
</p>
<h2>Способы и методы выращивания салата</h2>
<p>
Для посадки салата выбирают участок земли с южным склоном. Семена салата очень мелкие, поэтому почву готовят с особой тщательностью, перекапывая осенью и весной на глубину до 20 см. Весной при подготовке почвы вносят минеральные удобрения из расчета 30 г на метр квадратный. Листовой салат выращивается в открытом грунте (или в домашних условиях на подоконнике). Другие же сорта целесообразнее выращивать через рассаду.
</p>
<p>
Для ускорения всходов семена салата замачивают на два-четыре дня, а затем подсушивают. Салат можно высаживать через каждые две недели с середины весны до середины лета.  Также можно высевать под зиму, незадолго до начала холодов.
</p>
<p>
Весной салат высевается очень рано, сразу после оттаивания почвы. Обычно используются гряды, с рядами через 20 см для листовых сортов и до 40 см для кочанных. Семена заделывают на глубину до 1,5 см. Всходы появляются весной через две недели, а летом — менее чем через неделю. Для ускорения роста в открытом грунте посевы накрывают пленкой.
</p>
<p>
<h3>Выращивание рассады салата</h3>
<p>
Семена высевают в горшочки диаметром 5 см за три недели до посадки в грунт. Почвенная смесь готовится из торфа, песка, опилок, извести и минеральных удобрений из расчета 60-70 г на 10 кг смеси.  Относительная влажность грунта должна быть около 70%. За неделю до высадки в грунт рассаду закаливают, снижая температуру и уменьшая полив. Рассада должна иметь 5-6 листов. Рассаду кочанного салата высаживают в грунт после завершения заморозков, обычно в конце весны, в гряды на расстоянии 30-40 см между растениями. Рассаду спаржевого салата высаживают с шагом в 40 см и ежедневно поливают пока не приживется.
</p>
<img src="pictures/salad2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Уход за салатом</h3>
<p>
Уход за салатом заключается в рыхлении, прополке и поливах. Салат, выращиваемый из семян, дважды прореживают, оставляя сначала 5-7, а затем 20-30 см между растениями. Поливают салат по мере необходимости, избегая попадания воды на листья.
</p>
<h3>Уборка салата</h3>
<p>
Листовой салат убирают примерно через месяц после появления всходов. Полная уборка производится при образовании 8-9 листьев в розетке. Передержка растения в грунте ведет к накоплению горечи в листьях. У кочанных сортов спелость наступает через 1,5-2,5 месяца, у салата ромэн - через 2,5-3 месяца. Листья спаржевого салата убираются когда их образуется по 15-20 штук, при этом вегетационный период спаржевого салата составляет 2,5-3 месяца.
</p>
<h3>Хранение салата</h3>
<p>
Салат хранится  в холодильнике кочанный в течение 2-3 недель, спаржевый — 1 месяц, ромен- 2-3 месяца. Выкопанное с корнем растения спаржевого салата могут длительно сохраняться в темных холодных помещениях.
</p>