<h1>Выращивание петрушки</h1>
<img src="pictures/parsley1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Петрушка - это двухлетнее растение семейства зонтичные. В первый год вырастают розетки листьев и сильно разветвленные корни - у листовых, и корнеплоды - у корневых сортов. На второй год из высаженных корней вырастают соцветия, и образуются семена. Листовая петрушка подразделяется на обыкновенную и кудрявую, у которой листовые пластинки гофрированы.  У коневых сортов образуется мясистый корнеплод желто-белого цвета. От всходов до образования зрелых корнеплодов обычно проходит четыре месяца. Петрушка — холодостойкое растение, которое переносит заморозки до -9, оптимальная температура роста +16..+18 градусов.
</p>
<h2>Способы и методы выращивания петрушки</h2>
<p>
Для выращивания петрушки лучше подходят рыхлые, богатые перегноем почвы с нейтральной кислотностью. Осенью при перекопке в почву вносят 3-5 кг органических и 20-30 гр минеральных удобрений на метр квадратный. Весной в почву дополнительно вносятся минеральные удобрения из расчета 40 гр на метр квадратный, а почву перекапывают на глубину 20 см.
</p>
<p>
При посеве петрушки сухими семенами всходы появляются через две-три недели. Для ускорения всхожести семена замачивают в теплой воде на 5 дней, а затем проращивают во влажной марле одну неделю при комнатной температуре. После проращивания семена 1,5-2 недели выдерживают на льду в холодильнике. Такая обработка обеспечивает всходы семяц петрушки уже через неделю.  
</p>
<p>
Петрушку высевают рядками с расстоянием 10-15 см на глубину до 2,5 см. Семена начинают прорастать при температуре +3 градуса, но могут переносить заморозки до -8. Листовую петрушку подсевают каждые 2-3 недели, для получения листовой массы в течение всего лета.
</p>
<h3>Выращивание петрушки на подоконнике</h3>
<p>
В зимнее время петрушку можно выращивать на подоконнике. Дя этого осенью выкапывают крупные корнеплоды, обрезают листья, сажают в емкости высотой 20 см и периодически поливают. Примерно через месяц, листья достигают 20 см и готовы к употреблению. Для  следующего урожая, при срезке  оставляют черешок длинной 5 см и подкармливают минеральными удобрениями.
</p>
<img src="pictures/parsley2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Выращивание и уход</h3>
<p>
Петрушка является светолюбивой культурой поэтому за сезон необходимо проводить два-три прореживания, оставляя между растениями по 10 см для листовой формы, и по 20 - для корневой. Также за период вегетации проводят 3-4 рыхления на глубину 5 см. Первое рыхление - через неделю после появления всходов, а остальные — во время прополки сорняков. Значительную прибавку урожайности дают поливы. Примерно один раз в месяц по 7 литров воды на метр квадратный. Поле полива почву рыхлят.
</p>
<p>
Зелень петрушки можно срезать несколько раз за сезон по мере достижения высоты 20-25 см. При срезании оставляют черешки длиной 5 см. После прореживания и срезки петрушку можно подкормить из расчета 5 г на литр воды и вносят на квадратный метр. Для роста корнеплодов необходимы регулярные подкормки минеральными удобрениями из расчета 10 г на один метр.
</p>
<h3>Уборка и хранение петрушки</h3>
<p>
Листовую петрушку срезают в течение всего лета и осенью до первых заморозков. Хранить листья можно в полиэтиленовых пакетах в холодильнике или морозильной камере. На зиму листья засушивают. Корневую петрушку убирают до наступления первых заморозков. Наиболее крупные корнеплоды закладывают в ящики, пересыпая песком и хранят при температуре около 0. Мелкие корнеплоды измельчают и сушат.
</p>