<h1>¬ыращивание укропа</h1>
<img src="pictures/dill1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
”кроп - это однолетнее трав€нистое растение из семейства зонтичных.
</p>
<p>
 орень укропа представл€ет из себ€ стержень, стебель имеет высоту до 1,5 метров, соцвети€ Ч сложный зонтик, семена плоские, коричневые.
</p>
<h2>—пособы и методы выращивани€ укропа из сем€н</h2>
<p>
”кроп рекомендуетс€ размещать на плодородных земл€х с нейтральной кислотностью. ѕеред посевом укропа в почву внос€т 20-40 гр на квадратный метр минеральных удобрений.
</p>
<p>
—емена укропа прорастают медленно, поэтому перед посевом их на два-три дн€ замачивают в воде,  мен€€ ее 3-4 раза в сутки. —емена прорастают при температуре почвы +3 градуса, но всходы по€вл€ютс€ примерно через две недели, когда температура воздуха повыситс€ до +15. —емена укропа высевают р€дами через 10 см на глубину до 3-х см.  ƒл€ получени€ зелени в течение всего лета посевы укропа периодически повтор€ют.
</p>
<img src="pictures/dill2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h2>”ход и уборка</h2>
<p>
”ход за укропом заключаетс€ в рыхлении и прополке, а также поливах в сухую погоду. «елень укропа убираетс€ примерно через мес€ц после посева, когда высота растени€ достигнет 20 см, а соцвети€ с семенами дл€ засола Ч через два мес€ца после посева.
</p>