<h1>Выращивание укропа</h1>
<img src="pictures/dill1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Укроп - это однолетнее травянистое растение из семейства зонтичных.
</p>
<p>
Корень укропа представляет из себя стержень, стебель имеет высоту до 1,5 метров, соцветия — сложный зонтик, семена плоские, коричневые.
</p>
<h2>Способы и методы выращивания укропа из семян</h2>
<p>
Укроп рекомендуется размещать на плодородных землях с нейтральной кислотностью. Перед посевом укропа в почву вносят 20-40 гр на квадратный метр минеральных удобрений.
</p>
<p>
Семена укропа прорастают медленно, поэтому перед посевом их на два-три дня замачивают в воде,  меняя ее 3-4 раза в сутки. Семена прорастают при температуре почвы +3 градуса, но всходы появляются примерно через две недели, когда температура воздуха повысится до +15. Семена укропа высевают рядами через 10 см на глубину до 3-х см.  Для получения зелени в течение всего лета посевы укропа периодически повторяют.
</p>
<img src="pictures/dill2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h2>Уход и уборка</h2>
<p>
Уход за укропом заключается в рыхлении и прополке, а также поливах в сухую погоду. Зелень укропа убирается примерно через месяц после посева, когда высота растения достигнет 20 см, а соцветия с семенами для засола — через два месяца после посева.
</p>