<h1>Выращивание сельдерея</h1>
<img src="pictures/celery1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Сельдерей - это травянистое растение семейства зонтичные. Наиболее распространенным является сельдерей пахучий. Это двухлетние растение, которое в первый год образует розетку листьев и корнеплод, а во второй — цветоносный стебель. Сорта сельдерея подразделяются на листовые и корневые. У листового сельдерея корень сильно разветвлен и корнеплод практически не образуется, а у корневого сельдерея формируется округлый корнеплод диаметром 5-10 см, массой около 500 г, белого цвета. Листовой сельдерей подразделяется на обыкновенный и кудрявый, с гофрированными краями листьев. Листовой сельдерей образует до 100 некрупных листьев. А у черешковой разновидности сельдерея сильно утолщены черешки. На второй год жизни растение образует цветонос высотой до одного метра, семена мелкие.
</p>
<p>
Вегетационный период в первый год жизни у корневого сельдерея 6-7 месяцев, у листового — 3, у черешкового — 4 месяца, поэтому большинство сортов сельдерея выращивают рассадным способом.
</p>
<h2>Методы и способы выращивания сельдерея</h2>
<p>
Сельдерей имеет очень длинный вегетационный период и мелкие медленно прорастающие семена. Семена для рассады высевают обычно в конце зимы. Предварительно семена намачивают трое суток в теплой воде +25 градусов, а потом сливают, и проращивают двое суток, во влажной ткани.  После того как треть семян наклюнется их высевают в ящики с опилками, песком и почвенной смесью. Семена сеют в ящики на глубину до 1 см и на расстоянии 5 см друг от друга. Ящики размещают на окне при температуре до +25 градусов. После появления 3-4 листа, что происходит через месяц после посева, сеянцы высаживают в пакеты из под молока. Рассаду регулярно поливают и подкармливают минеральными удобрениями из расчета 20 г на 10 литров воды. Рассада готова к высадке в открытый грунт в фазе 5-7 листьев и возрасте 2-3 месяца.
</p>
<p>
<h3>Подгтовка почвы для сельдерея</h3>
Для выращивания сельдерея в открытом грунте предпочтительны рыхлые, богатые перегноем почвы с нейтральной кислотностью. Осенью при подготовке грунта для выращивания сельдерея перекопке вносят органические удобрения из расчета 6-8 кг на метр квадратный, а также минеральные удобрения из расчета 20 г на метр квадратный.
</p>
<p>
<img src="pictures/celery2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Уход за сельдереем</h3>
В грунт рассаду высаживают при среднесуточной температуре воздуха выше +10 градусов.
</p>
<p>
Растения размещают по схеме 40 на 30 см для корневого, и 40 на 20 см для  листового и черешкового сельдерея. Всходы сельдерея выдерживают заморозки до -4 градусов, а взрослые растения — до -7. Оптимальная температура для вегетации растения является +17..+20 градусов.  Сельдерей светолюбив, поэтому посевы следует прореживать. После дождей и поливов проводят рыхления и прополку.
</p>
<p>
За период вегетации проводят две-три подкормки: первую — через две три недели после высадки рассады, из расчета 50 г удобрений на метр квадратный, вторую — еще через две недели после первой, по 80 г удобрений на метр квадратный. После подкормок растение поливают. При поздних сроках уборки проводят третью подкормку, по аналогии с предыдущей.
</p>
<h3>Уборка и хранение сельдерея</h3>
<p>
Листовой и черешковый сельдерей срезают выборочно в течение всего лета, а окончательную уборку проводят осенью, выкапывая целиком. У корневого сельдерея пожелтение листьев является признаком спелости корнеплодов. Уборка продолжается вплоть до устойчивых заморозков. При подготовке к хранению корнеплодов листья обрезают, оставляя черешки до 3-х см. Корнеплоды высушивают на воздухе и складывают, пересыпая торфом из расчета 1 кг торфа на 10 кг корнеплодов, при температуре около  ноля градусов.
</p>