<h1>Выращивание сладкого болгарского перца</h1>
<img src="pictures/pepper1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
 Перец - общепринятое название некоторых видов растений семейства Пасленовые. Представляет собой полукустарник, который культивируется в России обычно как однолетнее растение. 
 Все сорта перца, в зависимости от особенностей роста и ветвления стебля, подразделяются на индетерминантные и детерминантные. 
 Индетерминантные характеризуются сильным, непрерывным ростом разветвленных побегов,а у детерминантных карликовых сортов главный стебель прекращает рост, и боковые побеги находятся с ним на одном уровне, формируя крону. 
 Стебель перца в начале вегетации травянистый, в период созревания плодов деревянеющий у основания. 
 Форма стебля - от округлой до четырех или пятигранной. Стебель, а затем ветви последовательно делятся на две новые. 
 В свою очередь, каждый из этих побегов заканчивается бутоном, а из пазух листьев вырастают очередные побеги. 
</p>
<p>
 В зависимости от особенностей ветвления стебля выделяют три формы растений: 
 <ul>
  <li> - штамбовые, ветвящиеся только у вершины главного стебля 
  <li> - полуштамбовые - имеющие в нижней части главного стебля 1-3 коротких побега
  <li> - кустистые - главный стебель ветвится от самого основания, боковые побеги по длине больше половины высоты куста.
 <ul>
</p>
<p>
 Листья перца обычно одиночные, простые, гладкие, с заостренной вершиной, достаточно длинным черешком. 
 Корень стержневой, располагается на глубине 18-25 см.
 Цветки одиночные, чаще белые, либо окрашенные: от зеленовато-белых до фиолетовых. Цветки раскрываются в первой половине дня. 
 Цветки могут опыляться как своей, так чужой пыльцой.
 Форма плода может быть разнообразной - от шаровидной до удлиненной хоботовидной. 
 Толщина стенки плода существенно зависит как сорта, так и от условий выращивания, и колеблется от 1 до 6-8 мм. 
 Масса плода и его размеры также являются сортовыми признаками, но также могут значительно изменяться в зависимости от условий выращивания. 
 На одном растении крупноплодного сорта созревает 5-15 плодов, мелкоплодного - до 15-50. 
 Окраска плода меняется по мере его роста и созревания. В ранней фазе плоды могут быть белые, молочно-желтые, зеленые, фиолетовые, при полной спелости - красные, оранжевые, желтые, коричневые, бордовые.
 Семена плоские, круглые, желтые, мелкие. Количество семян в плоде при свободном опылении в крупных плодах обычно до 200-300 шт.,  в мелких - до 100-200. Всхожесть обычно сохраняется 3-4 года.
 Перец отличается продолжительным ростом, непрерывным цветением и плодообразованием.
</p>

<h2>Методы, способы и технология выращивания перца</h2>
<img src="pictures/pepper2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h3>Общие требования к возделыванию</h3>
<p>
 Растения очень теплолюбивые, заморозков не переносят. Оптимальная температура для прорастания семян, роста и развития растений - +20..+25°С. При температурах ниже +15°С рост растений замедляется, а при опускании ниже +13°С приостанавливается. 
 С другой стороны, высокие температуры более +35°С угнетают растения, особенно в период цветения, что даже может привести к опадению цветков и завязей.
</p>
<p>
 Перец - также влаголюбивое растение. При недостатке влаги в почве плохо развивается, урожайность снижается. Растения перца особенно требовательны к поливам в период цветения и образования плодов. 
 Необходима для перца также и высокая влажность воздуха, не менее 70%.
</p>
<p>
 Растения перца очень светолюбивые, при недостатке прямого солнечного света могут сбрасывать бутоны, завязи, листья желтеют. 
 До появления плодов растения чувствительны к недостатку фосфора, который ускоряет развитие корневой системы и формирование будущего урожая, в то же время, требовательны к азоту до цветения и при росте плодов, в калии нуждаются в период от завязывания плодов и до конца их созревания, в кальции и магнии - на протяжении всего вегетационного периода.
 Перцы отзывчивы к внесению в почву микроэлементов - бора, марганца, цинка, йода. 
</p>

<h3>Обработка семян</h3>
<p>
Для посева отбирают наиболее тяжелые и крупные семена. Для этого их высыпают в чистую воду и отстаивают. Всплывшие семна отбраковывают, а оставшиеся просушивают и готовят к посеву.
</p>
<p>
 Отобранные семена обеззараживают в 1% растворе марганцовокислого калия, затем промывают в чистой воде и проращивают до наклевывания. 
 Для этого их насыпают в тканевый мешк, помещают в воду 20-25°С, и выдерживают сутки, затем расстилают тонким слоем на мешковину и накрывают увлажненной тканью, периодически поливая ее водой. 
 В таком состоянии при температуре 20-30°С семена прорастают за 4-5 дней. Перед посевом семена должны быть слегка подсушены.
</p>
<p>
 Закаливание семян выполняют следующим образов: набухшие семена в течение 10-12 суток выдерживают днем при температуре +20..+25°С, ночью в холодильнике при +3..+5°С, на трое суток.
</p>
<p>
 Сроки посева семян зависят от сроков высадки рассады в открытый грунт, оптимально — это февраль-март, к тому же в рассадный период перец лучше растет при коротком световом дне.
</p>

<h3>Выращивание рассады перца</h3>
<p>
 Высевают семена либо непосредственно в грунт (в зимних теплицах), либо чаще в горшочки и рассадопосадочные стаканчики из полиэтиленовой пленки, высотой 10-15 и диаметром 4-10 см. 
 Затем нужно составить стаканчики в ящики, дно которых нужно дренировать и заполнить питательной смесью.
</p>
<p>
 Почвосмеси можно купить готовые или приготовить по одному из рецептов: дерновая земля, перегной и торф в долях 5:5:1; либо земля, торф или перегной, песок (1:2:1). 
 Для обогащения смеси на каждые 10 кг добавляют 20-40 г суперфосфата, по 15-20 г мочевины и сульфата калия.
 Почвосмеси должны быть воздухопроницаемыми: используют песок, соломенную резку. 
 Почвосмеси перед посевом обеззараживают 0.5% раствором марганцовокислого калия.
 В подготовленный грунт сеют замоченные или проросшие семена, глубина заделки 1-2 см.
</p>
<p>
 Температуру при выращивании рассады до появления всходов (обычно 2 недели) необходимо поддерживать на уровне +25..+28°С. 
 После появления всходов на неделю суток ее снижают: до +12..+16°С, 
 в последующие дни рекомендуется поддерживать днем в солнечную погоду +24..+28°, в пасмурную — +18..+22, ночью — +15..+18°С.
 Поливают рассаду теплой водой, обычно в первой половине дня, сначала через 2-3 суток, а при появлении у растений 3-4 листочков — ежедневно. 
 Рассаду перца обычно дважды подкармливают минеральными удобрениями. Первую подкормку проводят в фазе 2-3 листьев, вторую — не ранее, чем через 10 дней после первой. 
 В 10 литрах воды растворяют: 1-я подкормка — 5 г мочевины, 15 г сернокислого калия и 20 г суперфосфата; во время второй подкормки — 15 г мочевины, 20 г сернокислого калия и 30 г суперфосфата. 
</p>
<p>
 В течение вегетации проводят рыхление и 1-2 подсыпки почвы под растения. Когда растение достигнет 15 см, у него удаляют верхушечные точки роста, для усиления ветвления.
 За 10-12 дней до высадки проводят температурную и световую закалку. Ящики с рассадой выносят на открытый воздух: сначала на день, а за два-три дня до посадки — на целые сутки, если позволяют погодные условия. 
 В зависимости от сорта и условий возделывания, рассада высаживается в возрасте 50-80 дней. 
</p>

<h3>Подготовка к посадке</h3>
<p>
 Обработку почвы начинают с осени. Участок освобождают от растительных остатков, вносят на 10 м2: 80-100 кг навоза, или перегноя, или компоста; 200-300 г суперфосфата, 150 г калия; З-б кг извести. Перекапывают на глубину 30 см.
 Весной при перекопке вносят 100 г мочевины, 300 г древесной золы на 10 м2. 
 Для улучшения физических свойств тяжелых почв применяют крупнозернистый песок, солому, опилки. 
 До высадки рассады почву несколько раз рыхлят.
</p>
<p>
 Лучшее время высадки рассаду в открытый грунт в Средней полосе России - начало июня - когда температура почвы превысит +15°С, и нет опасности возврата заморозков.
 Сажают рассаду вечером, в пасмурную погоду. Выкапывают лунку глубиной 10-12 см, обильно поливают до сметанообразного состояния. 
 Политую в горшочке рассаду вынимают с комом земли и высаживают в лунку не глубже семядолей или первых настоящих листьев. 
 Землю уплотняют, поливают и мульчируют.
 Рассаду низкорослых сортов высаживают через 15-20 см, средне- и сильнорослых сортов — через 30-40 см в ряду, с междурядьями шириной, соответственно, 40-50 и 80-90 см.
</p>
<p>

<h3>Выращивание и уход</h3>
<p>
 Перцы гибнут при заморозках ниже 0°С и при температуре выше +35. Резкое колебание температуры не только воздуха, но и почвы отрицательно сказывается на развитии перцев.
 Перец чувствителен к влагообеспечению, особенно в период плодоношения. Поливы проводят теплой водой не реже, чем каждые 7-10 дней и прекращают за 2-3 недели до сбора. 
 После поливов или дождей почву рыхлят на глубину не более 8 см. Окучивают дважды, лучше влажной почвой.
 Теплицы регулярно проветривают, если позволяет погода.
</p>
<p>
 За период вегетации перец подкармливают 3-4 раза. Первую подкормку дают через 10-15 дней после посадки, последующие — через 10 дней. Готовят удобрительные смеси: к 10 л суспензии навозной жижи (1:5), или птичьего помета (1:15), или коровяка (1:10) добавляют 150-200 г древесной золы или 30 г суперфосфата и 20 г калия; в 10 л воды растворяют 20-30 г аммиачной селитры, 40 г суперфосфата и 25 г калия сернокислого; расходуют на 1 м2. 
 Высокорослые сорта подвязывают к шпалерам. При формировании кустов оставляют три-четыре стебля, затем из них выбирают два наиболее сильных, которые и подвязывают. Остальные побеги используют только для первых сборов, оставляя на каждом не более двух плодов.
 Легкое потряхивание кустов во время цветения способствует лучшему переопылению растений.
</p>
<p>
 Срезают плоды с плодоножкой осторожно, чтобы не повредить веток. Своевременный сбор плодов усиливает рост оставшихся завязей. В этот период желательно подкормить перец.
 Собранные плоды можно употреблять сразу же или положить дозревать в комнатных условиях. Они могут храниться в умеренно теплом помещении в течение одного-двух месяцев.
 Секрет: если перед наступлением заморозков на кустах остались завязи, то растение можно выкопать с корнем и пересадить в горшок, оно будет плодоносить в комнате с подсветкой из люминесцентных ламп.
</p>
