<h1>Выращивание огурцов</h1>
<img src="pictures/cucum1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
 Огурец относится к семейству тыквенных. Его родиной принято считать тропические и субтропические районы Индии. 
 Основными очагами формирования современных сортов огурца принято считать Турцию, Крым, Азербайджан, Поволжье. 
 За 500 лет до н.э. выращиванием огурцов занимались греки, а потом и римляне. Поскольку огурец теплолюбив и боится заморозков, в Европе он обосновался лишь в конце средних веков. 
</p>
<p>
 В России эта культура получила распространение с XVI века. 
 В настоящее время огурцы завоевали популярность практически во всех странах мира, без них не обходится ни одна семья. 
 Разнообразие сортов, приспособленных к различным условиям выращивания, практически повсеместно позволяет получать свежие огурцы в течение всего года. В Нечерноземной зоне России огурцы выращивают летом в открытом грунте, весной, осенью и зимой - в защищенном, а также в домашних условиях - в квартире, на балконе, на окне, подоконнике.
</p>

<h2>Условия, методы и технология выращивания огурцов</h2>
<h3>Описание и общие требования к возделыванию</h3>
<p>
 Огурец — однолетнее травянистое растение семейства тыквенных с лиановидными, стелющимися стеблями от 20 см до 2 м длиной и кустовыми формами. Стебель стелющийся, при наличии опор - цепляющийся за них усиками, ребристый, покрытый жесткими волосками, слабо- или сильноветвистый. От главного стебля отходят побеги. У некоторых гибридов развитие боковых побегов ограничено только одним, и ветвь заканчивается образованием плодов. 
 Листья черешковые, с различной степенью гофрированности края, пятиугольно-округлые и овальные, с гладкой или морщинистой поверхностью, имеют опушение как сверху, так и снизу (но встречаются формы и без опушения). В пазухах листьев образуются усики, зачатки боковых побегов, женские или мужские цветки.
</p>
<p>
 Корневая система представляет из себя стержневидный основной корень с боковыми ответвлениями, сосредоточена в поверхностном слое почвы (20-40 см) и расходится в радиусе до 1,5 м. 
 При повышенной влажности возможно образование дополнительных корней.
</p>
<p>
 Огурец - перекрестноопыляющееся растение. Даже обоеполые цветки предпочитают пыльцу с другого растения или цветка, переносимую насекомыми. Случаи самоопыления очень редки.
 По степени спелости сорта огурцов делят на раннеспелые, среднеспелые и позднеспелые. 
 Раннеспелые начинают плодоносить на 30-50-е сутки после появления всходов, среднеспелые - на 50-60, позднеспелые - более чем через 60 суток.
 Плод огурца имеет три, иногда четыре семенные камеры, в поперечном разрезе зачастую овально-трехгранный или округлый.
 Зеленцы бывают шаровидной, яйцевидной, веретеновидной, цилиндрической, эллипсовидной, серповидной формы. У многих сортов, особенно для защищенного грунта, плоды имеют вытянутое основание - шейку.
 Поверхность зеленцов бывает мелкобугорчатая, крупнобугорчатая, гладкая глянцевая и гладкая шероховатая, опушенная белыми или черными шипиками. Лучшими засолочными качествами обладают плоды, имеющие черное опушение и крупные бугорки, их можно использовать и для консервирования. Белошипые, мелкобугорчатые плоды лучше использовать в свежем виде. Окраска зеленцов - от молочно-белой до темно-зеленой, однотонная или с рисунком в виде полос, пятен, точек. Вкусовые качества плодов зависят не только от химического состава, но и от консистенции мякоти, от толщины кожуры, от содержания горечи в плодах и от их аромата. 
 Семенники – биологически спелые плоды гораздо крупнее зеленцов, имеют характерную для сорта окраску, иногда с характерным рисунком. В каждом из них в среднем содержится от 50 до 400 семян. Семена созревают через 55-65 суток после оплодотворения цветков. Семена в средней части плода созревают раньше и имеют повышенный вес, потомство от таких семян более урожайное. Семена обычно плоские, гладкие, продолговатые (у длинноплодных сортов более вытянутые), белой или светло-кремовой окраски, длиной 5-17 мм. Масса 1000 семян 16-35 г. 
</p>
<h3>Требования к температуре и увлажнению</h3>
<img src="pictures/cucum2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
 Поскольку родина огурца - влажные тропики, растение требует много тепла и влаги. 
 Развитие его идет при температуре от +15°С, при более низких температурах растение не плодоносит. 
 Оптимальная температура для прорастания семян +18..+25°С, наиболее благоприятная температура для роста и развития растений +20..+25°С.
 От продолжительных холодов и сырости растения страдают больше, чем от продолжительной засухи. 
 Ночные похолодания летом и в начале осени резко сокращают вегетационный период, а даже небольшие заморозки вообще губят растения. 
 При резких колебаниях температуры в первую очередь отмирают корни растений. 
 Особенно чувствительны они к температурному режиму в период цветения и плодоношения: при ночной температуре ниже +16°С прекращается рост завязей. 
 Огурец - самое влаголюбивое растение из всех овощных культур, предъявляет повышенные требования не только к влажности почвы, но и к влажности воздуха. Для хорошего плодоношения необходимы регулярные поливы, при недостатке влаги растения приостанавливают рост и образуют большое количество мужских цветков. 
 При этом, излишняя влажность приводит к отмиранию корневых волосков. Обильные и редкие поливы полезнее, чем частые, особенно на тяжелых почвах.
 Огурец - растение короткого дня, наибольшая его продуктивность при 9-12-часовом дне, однако есть сорта с нейтральной реакцией на длину дня. 
 Особенно важен укороченный день в первые 20-25 суток после появления всходов. У некоторых южных сортов при длинном дне чрезмерно развивается вегетативная масса растений в ущерб образованию плодов. 
 Огурец менее требователен к свету, чем другие овощные культуры, однако сорта для открытого грунта нуждаются в хорошем освещении, особенно молодые растения. 
</p>
<h3>Подготовка почвы для огурцов</h3>
<p>
 Растениям нужны нейтральные (pH 6,4-7,0) структурные, высокоплодородные почвы, хорошо обработанные. Почвы с близким уровнем грунтовых вод для огурца не подходят. Растения отзывчивы на рыхления, даже при небольшом недостатке кислорода в почве задерживается рост корневой системы, а при значительном (анаэробные условия) большая часть корней отмирает.
 Под огурцы отводят участки, хорошо освещенные и прогреваемые, надежно защищенные от ветров, особенно от холодных. Если надежной защиты от ветров нет, то ее создают путем посева высокостебельных растений, которые образуют кулису (овощные бобы, подсолнечник). Огурец дает высокие урожаи на плодородных, достаточно легких почвах (супесчаные, суглинистые). Для него непригодны тяжелые, холодные, кислые, переувлажненные почвы. Наиболее благоприятна реакция почвенного раствора pH 6,4-7,5. На кислых почвах известкование лучше проводить под предшествующую культуру под перекопку почвы (0,4-0,9 кг/м2 извести). Осенью участок под огурцы перекапывают на глубину 20-25 см. Весной под перекопку на м2 вносят 6 кг навоза или компоста и 40-90 г нитрофоски или 15-18 г аммиачной селитры, 20-30 г суперфосфата, 15- 18 г хлористого калия.
 Размещение. Лучшие предшественники огурца - культуры, рано освобождающие почву: капуста ранняя белокочанная или цветная, картофель ранний, бобовые (кроме фасоли), допустим томат. Менее благоприятны корнеплоды, особенно свекла. Не рекомендуется высевать огурец после огурца и других тыквенных культур, так как это ведет к накоплению в почве специфических фитопатогенов. На то же место огурец можно возвращать лишь через 2-3 года.
 Огурец растет на любых почвах, однако предпочитает водопроницаемые, содержащие 3-4% гумуса. Пригодны также легкие суглинистые или супесчаные почвы с высоким содержанием питательных веществ. Водонепроницаемые, тяжелые суглинистые почвы требуют предварительного улучшения. В более северных областях под огурец лучше отводить участки на южном склоне с глубоким залеганием грунтовых вод.
</p>
<h3>Обработка семян</h3>
<p> 
Для посева более всего пригодны семена 3-4-летней давности. Одногодичные семена перед посевом прогревают при 60°С в течение 2-3 часов. Семена отбирают по удельному весу. Для этого их опускают в 3-5 %-ный раствор поваренной соли (30-50 г/л воды) и, как только они осядут на дно, раствор сливают, семена промывают проточной водой и просушивают. 
</p>
<p>
С семенами передается ряд болезней, поэтому их обеззараживают, замачивая в 1% растворе марганцовокислого калия (10 г/л воды) в течение 20 мин с последующей промывкой в проточной воде. Для ускорения появления всходов семена намачивают, помещая в марлевых мешочках на 12 часов в воду (+28°С). Эффективно намачивание семян в водном растворе микроэлементов: 5 г пищевой соды, 0.1 г марганцовокислого калия, 1 г молибденовокислого аммония, 0,2-0,3 г борной кислоты, 0,02-0,05 г медного купороса растворяют в 1 л воды, нагретой до +40... + 45°С. Семена погружают в теплый раствор на 12 часов. Чтобы получить дружные всходы, семена проращивают. Намоченные семена рассыпают тонким слоем (6-8 см) в теплом месте на опилках, покрытых марлей или фильтровальной бумагой, затем их закрывают другим слоем марли и слегка засыпают влажными опилками.
</p>
<p>
<h3>Посев семян огурца</h3>
<p>
 Огурец — очень теплолюбивое растение, которому требуется много света, влаги и тепла. Время посева зависит от погоды. Необходимо, чтобы миновали заморозки, почва прогрелась до +12…+13°С на глубине 8-10 см, a температура воздуха до +15... + 20°С (обычно это бывает в III декаде мая - I декаде июня). Часто применяется смешанный посев сухих, намоченных и проросших семян. При возвратных холодах ранние всходы из проросших и намоченных семян погибают, а более поздние из сухих сохраняются. Сеют огурец в только что обработанную почву, не допуская перерыва между обработкой почвы и посевом. Почва при посеве должна быть влажной, если высохла — поливают.
 На легких сухих почвах сеют на ровной поверхности ленточным или рядовым способом с междурядьями 90-100 см. На низких, сырых участках - на грядах. Чтобы почва на грядах лучше прогревалась, их лучше направлять с востока на запад. Гряды делают шириной 90 см, а дорожки между ними 30-40 см. Посев проводят в бороздки глубиной 6-8 см. При посеве на грядах посередине гряды натягивают шнур и на расстоянии 20-25 см от него проводят две бороздки. Семена сеют через 5-6 см в ряду (норма высева 1 г/м2), заделывают их на глубину 1-1,5 см влажной землей или перегноем, смешанным пополам с землей.
</p>
<h3>Выращивание рассады огурцов</h3>
<img src="pictures/cucum3.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
 При выращивании огурцов рассадным способом собирают более высокие и ранние урожаи. 
 Семена обычно высевают за 35-40 суток до посадки рассады. 
 Для открытого грунта рассаду выращивают в парниках, под временными пленочными сооружениями или дома на окне. 
 Семена высевают в конце апреля в торфоперегнойные горшочки.
</p>
<p>
 Для наполнения горшочков используют различные питательные смеси, основными компонентами которых служат торф, перегнойная и дерновая, или огородная земля. Если торф кислый, его заранее известкуют. 
 Хорошо зарекомендовали себя смеси следующего состава: торф низинный - 5-7 частей и перегной - 3 части; перегной - 1 часть, дерновая или огородная земля - 2 части; торф- 5 частей, перегной -1 часть, опилки - 1 часть. На 10 кг смеси добавляют по 5-6 г аммиачной селитры и хлористого калия, 20-25 г двойного суперфосфата и 20- 30 г извести. Перед посевом семян смесь в горшочках рекомендуется полить раствором микроудобрений. Это особенно необходимо, когда в питательную смесь вводится известь, затрудняющая доступ микроэлементов к растениям.
 Раствор готовят в эмалированной посуде: на 10 л воды берут 0,8 г сернокислой меди и магния, по 0,08 г сернокислого цинка и марганца, 0,15 г борной кислоты. Этого количества раствора достаточно на 3 м2. 
 В каждый горшочек заделывают по 2 семени на глубину 0.5-1 см, поливают, накрывают горшочки пленкой и оставляют при температуре 20...25°С. Всходы появляются, как правило, на 3-6-е сутки. В первые 3-5 суток после их появления температуру снижают до 12...16°С.
</p>
<p>
 При высокой температуре и повышенной влажности воздуха рассада растет быстрее, но выдает крупные листья и слабую корневую систему. Она хуже приживается, поэтому в солнечную погоду температура в помещении, где выращивается рассада, должна быть не выше +18...20°С, ночью +12..14 °С, относительная влажность воздуха 60-70%, влажность горшочков 70-75%. 
 За 5-6 суток до посадки в грунт рассаду закаливают: убирают укрытия, помещения проветривают, снижают полив. Рассада должна быть приземистой, коренастой, с короткими междоузлиями, иметь темно-зеленые листья и хорошо развитую корневую систему.
</p>
<p>
 Перед посадкой рассады в грядке делают лунки и наливают в каждую по литру согретой на солнце воды. Рассаду высаживают в грунт вровень с верхним краем горшочка. После высадки и в первые дни растения регулярно поливают.
</p>
<p>
<h3>Уход за огурцами</h3>
<p>
 После посева семян в грунт рядки мульчируют торфом, древесными опилками, перегноем. Это предохраняет посевы от корки, повышает температуру почвы на глубине 5-10 см на 2-5°С, предупреждает испарение влаги и заглушает сорняки. 
 Для предохранения всходов от заморозков и ускорения их появления бороздку делают глубже (10-12 см), чтобы после высева их накрыть стеклом или пленкой. 
 Известным способом защиты растений от заморозков является поздний вечерний полив, а также дымление.
 Если посевы не замульчированы, то на тяжелых и средних почвах образуется плотная корка, которая препятствует доступу воздуха к прорастающим семенам, затрудняет их рост. 
 Поэтому почву следует рыхлить на небольшую глубину. В фазе семядольных листочков посевы пропалывают и прореживают. 
 При прореживании всходы не выдергивают, а срезают, чтобы не повредить оставшиеся растения. Через 2-3 дня почву рыхлят на глубину 10-15 см. 
 Второе прореживание проводят через неделю после первого, оставляя между растениями в ряду 10-15 см. В дальнейшем, междурядья систематически рыхлят. 
 Огурец хорошо отзывается на поливы. Поливать следует только теплой водой (+20..+25°С), лучше во второй половине дня, но не позднее 18-19 ч, а при холодных ночах — в утренние часы. В фазе 4-5 настоящих листьев проводят легкое окучивание не выше семядольных листочков.
</p>
<p>
 Большое значение для огурца имеют подкормки. На бедных почвах их проводят 3-4 раза, на хорошо заправленных 1-2 раза. 
 Молодые растения подкармливают слабым раствором органических или минеральных удобрений. 
 Из органических используют коровяк, разведенный водой (1:5), куриный помет (1:10 или 1:15), или золу (2 стакана на 10 л воды). 
 Из минеральных удобрений для первой подкормки на 10 л воды берут: 16- 24 г сульфата аммония, 15-20 г хлористого калия и 10-20 г суперфосфата или 20-40 г нитрофоски. 
 Последующие подкормки проводят через 10-14 дней, увеличивая дозы минеральных удобрений в 1.5-2 раза.
</p>
<h3>Уборка и хранение огурцов</h3>
<p>
 Сбор урожая начинается через 30-45 дней после появления всходов. 
 Плоды снимают через каждые 2-3 дня, а в период массового плодоношения — через 1-2 дня. 
 Не следует допускать перерастания плодов, иначе задерживается рост остальных.
</p>
