<h1>Выращивание капусты белокочанной</h1>
<img src="pictures/cabbage1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>Капуста белокочанная — двухлетнее растение семейства капустных, которое формирует в первый год кочан, на на второй — цветонос. Кочан образуется из верхушечной почки растения за счет нарастания листьев внутри. </p>
<p>Для капусты характерны хладостойкость, высокая урожайность, нетребовательность к условиям хранения и значительная питательная ценность.</p>
<p>
Листья капусты очень крупные, разнообразной формы, поверхности и цвета. 
На второй год растения дают высокий цветонос, высотой до двух метров.  
Краснокочанная капуста отличается фиолетово-краснной окраской наружных 
и внутренних листьев.
</p>
<h3>Условия выращивания и уход за капустой</h3>
<img src="pictures/cabbage2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>Капуста является перекрестноопылителя растением, его пыльцу переносят 
шмели и пчелы. Семена начинают прорастать при температуре +2..+3 
градуса, рассада переносит заморозки до -3 градусов. Оптимальная 
температура для рассады +12..+15 градусов, а для взрослых растений 
+15..+18 градусов. Капуста плохо переносит жару выше +25 градусов. 
Растение требовательно к влажности почвы (влажность почвы 70-90%) и 
воздуха, причем наибольшая потребность возникает в процессе образования 
кочана. Капуста требовательна к плодородию почвы, особенно к содержанию 
азота и фосфора. Для выращивания на заболоченных и сильно кислых почвах 
с pH менее 5.5 требуется обязательное известкование.
</p>
<p>
Подготовка почвы под капусту начинается с перекопки осенью на глубину 
20 см. Ранней весной почву рыхлят, выравнивают и перепахивают на глубину 
15 см. Требуется внесение органических и минеральных удобрений. После 
посадки, через 20-25 дней растение окучивают, присыпая стебель до первых 
нижних листочков, затем окучивание проводят каждые три недели. Полив 
капусты необходимо проводить один-два раза в неделю из расчета 1-2 литра 
на одно растение в раннем возрасте и до 4-х литров в период завязывания 
кочанов.
</p>
<h3>уборка и хранение капусты</h3>
<p>
Кочаны капусты убирают до наступления заморозков, обычно в середине осени. 
</p>
<p>
Капусту хранят при температуре до -1 градуса в сухих подвалах и 
погребах.
</p>

