<h1>Выращивание репы</h1>
<img src="pictures/turnip1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Репа — это двухлетнее растение. В первый год репа образует прикорневую 
розетку и корнеплод, а во второй год — стебли и семена. Листовая розетка 
корнеплодных форм достигает 60 см в диаметре. Корнеплоды плоские, либо 
плоско округлые, округлые, кора гладкая, в верхней чести может быть 
желтой, зеленой, фиолетовой, а в нижней части обычно белая или желтая. 
Мякоть желтая, реже белая, сочная, твердая. Растение опыляется 
перекрестно. Семена мелкие, коричневого цвета, округлые.
</p>
<h2>Методы, способы и технологии выращивания репы</h2>
<img src="pictures/turnip2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>Репа это холодостойкое растение, требующие влажных, слабокислых или 
нейтральных почв. Длинна вегетационного периода составляет от 30 до 80 
суток. Семена прорастают при температуре +2..+3 градуса. Всходы 
выдерживают заморозки и до -3, а взрослые растения до -4 градусов. 
Оптимальная температура для роста +15..+18 градусов. Высокие урожаи репа 
дает при умеренной температуре, но достаточной обеспечение влагой. 
Культура светолюбивая, хорошо растет на супечаных и легкосуглинистых 
почвах с нейтральной реакцией (с pH менее 6.9).
</p>
<h3>Подготовка почвы</h3>
<p>
Осенью при перекопке вносится 3-4 кг на метр квадратный органических 
удобрений и  20 грамм фосфатов и калия. Для органолептеческих качеств 
при весенней обработки почвы можно вносить до 5 г поваренной соли на 
метр квадратный. Репа - скороспелая культура, поэтому ее можно сеять 3-4 
раза за сезон. Для получения раннего урожая, семена высевают в середине 
весны. Второй урожай можно получить при посеве в середине лета.
</p>
<p>
<h3>Обработка семян и посев в открытый грунт</h3>
<p>Перед посевом семена замачивают в воде при температуре +50 градусов в 
течение 30 минут, затем быстро охлаждают, подсушивают и сеют. На тяжелых 
почвах требуется формирование гряд с расстоянием между растениями в 20 
см. На легких почвах репу можно сеять на ровной поверхности без гряд.
Семена высаживаются на глубину до 2-х см. Прорастание семян начинается 
при температуре +3 градуса. Всходы выдерживают заморозки до -4 градусов. 
Оптимальная температура для роста взрослого растения +15..+20 градусов. 
Однако осенью репа выдерживает заморозки до -6 градусов.
</p>
<h3>Уход</h3>
<p>После появления всходов уход за посевами репы сводится по большей части 
к поливу, прополке и рыхлению. Так как репа светолюбивое растение, ее 
обязательно прореживают и пропалывают, оставляя между растениями более 
10 см. Репа является влаголюбивым растением, но не переносит 
переувлажнения. Особенно чувствительными к влаге являются молодые 
растения, пока их корни не достигли нижних, более увлажненных горизонтов 
почвы. На бедных почвах рекомендуется периодическая подкормка из расчета 
30 г минеральных удобрений на 1 квадратный метр каждые три недели.
</p>
<h3>Уборка и хранение репы</h3>
<p>Репа убирается выборочно по достижении корнеплодом диаметром более 7 
см, но до наступления заморозков. На хранение корнеплоды очищают от 
земли, высушивают поверхность и обрезают листья. Хранят репу в ящиках, 
слоями пересыпанными песком, при температуре ниже +10 градусов.
</p>