<h1>Выращивание редьки</h1>
<img src="pictures/greenradish1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>Редька бывает трех видов: европейская (обычная редька и редис), 
китайская и японская (дайкон). Редька возделывается более пяти тысяч 
лет, сначала в Египте и Древней Греции, а затем в других странах Европы, 
Китае и Японии, где получила повсеместное распространение. В наше время 
редка распространена во всех странах мира, в России выращивается, в 
основном, в центральных и северных районах.
</p>
<p>
В первый год растение дает розетку листьев и крупный корнеплод, а во 
второй -  цветонос и семена. Корнеплоды редьки имеют разнообразную 
форму, могут быть круглыми, овальными, удлиненными и формируются за 2-4 
месяца. Растение в целом холодостойкое: семена начинают прорастать при 
+2 градусах, всходы переносят заморозки до -3 градусов, а взрослое 
растение до -6. Оптимальная температура для роста является 
+18..+20 градусов. При длительном периоде холодной погоды растения могут 
зацвести, не образовав корнеплода. Так как корневая система редьки 
развита слабо, то при посадке рекомендуется выбирать плодородные почвы.
</p>
<h2>Технология выращивания редьки в открытом грунте</h2>
<h3>Подготовка почвы и посадка</h3>
<p>Редька требовательна к почве и хорошо растет на суглинистых и 
супесчаных плодородных почвах с нейтральной реакцией среды. Осенью землю 
перекапывают и вносят минеральные удобрения из расчета около 70-100 г 
на метр квадратный. Органические удобрения вносить не рекомендуется.
Время прорастания семян зависит от температуры почвы. Обычно это 
происходит при +3..+5 градусах.  В нечерноземной зоне редьку 
рекомендуется выращивать на грядках, с бороздками через 40 см. Семена 
заделывают на глубину до 2,5 см, всходы прореживают, оставляя 8-10 см 
между растениями.
</p>
<h3>Уход</h3>
<p>Редька требует регулярных поливов, не реже одного раза в неделю, 
используется 20-30 литров на квадратный метр земли. Каждые две недели 
требуется рыхление земли вокруг растения. Рекомендуется подкормка 
азотными и калийными удобрениями.
</p>
<h3>Уборка и хранение</h3>
<p>
Для зимнего хранения уборку производят перед осенними заморозками, так 
как они могут отрицательно повлиять на качество урожая во время 
хранения. Корнеплоды выкапывают, отделяют от листьев и хранят при 
температуре около ноля градусов.
</p>