<h1>Выращивание редиса</h1>
<img src="pictures/radish.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>Редис это однолетнее растение семейства капустных. В один год он 
формирует корнеплоды и образует семена. Созревание наступает 
приблизительно через 30-60 дней после посева, что позволяет вырастить 
несколько урожаев за сезон. Кроме корнеплодов, в пищу употребляются 
молодые листочки, которые кладут в супы и салаты.
Корнеплоды редиса отличаются как по окраске (белые, красные, розовые, 
малиновые), так и по форме (овальные, цилиндрические, веретенообразные).
Диаметр корнеплода от трех сантиметров и более. Растения редиса 
светолюбивые и требовательные к плодородию почвы, также - к влажности воздуха и почвы. При недостатке влаги 
корнеплоды грубеют и приобретают горький вкус, а при избыточной 
влажности растение заболевает.
</p>
<p>
Семена редиса прорастают при температуре около +5 градусов, но всходят 
только при температуре выше +10 градусов. Всходы выдерживают заморозки 
до -4, а взрослые растения до -6 градусов. Но при длительных 
холодах возможно цветение без образования корнеплодов.
</p>

<h2>Секреты выращивания редиса</h2>
<h3>Подготовка почвы</h3>
<p>Редис хорошо растет на рыхлых плодородных почвах с нейтральной или 
слабокислой средой pH 5-7. Тяжелые почвы можно рекультивировать, 
перекопав с песком, опилками и торфом.
</p>
<p>
Весной, сразу после оттаивания, землю перекапывают на глубину 20 см. 
Органические удобрения вносить не рекомендуется.
</p>
<h3>Подготовка семян и посев</h3>
<p>
Для посева отбирают крупные полновесные семена, которые обеззараживают, 
погрузив на 20 минут в горячую воду с температурой около 50 градусов, 
потом охлаждают холодной водой, подсушивают. В открытый грунт семена 
высеивают  сразу после оттаивания почвы и затем с интервалом около двух 
недель. Семена высеиваются на грядах и настоянием между рядами 6 см, 
между растениями — 5 см. глубина заделки 2 см. В качестве скороспелой 
культуры редис может высеиваться как уплотнитель в междурядьях огурцов, 
томатов, свеклы, моркови  и капусты, а также после уборки раннего 
картофеля и капусты.
</p>
<h3>Уход за редисом</h3>
<p>Наиболее важным при уходу за посевами редиса является соблюдение 
температурного режима ранней весной при больших колебаниях ночных и 
дневных температур.  В открытом грунте рекомендуется укрытие пленкой, 
которую приоткрывают на день и полностью снимают только, когда ночные 
температуры поднимаются выше +3 градусов. После поливов и дождей 
рекомендуется рыхление почвы. Поливы следует проводить два-три раза в 
неделю, а в жаркое время — ежедневно. Обычно редису не требуется 
подкормка, но на бедных почвах возможно внесение азотных удобрений.
<p>
<h3>Уборка и хранение</h3>
<p>
Уборку проводят сначала выборочную, а затем сплошную, по мере 
приобретения корнеплодами характерной формы. Для длительного хранения 
корнеплоды должны быть сухими , без ботвы, упакованные в полиэтиленовые 
пакеты. Хранение производится при температуре около +3 градусов.
</p>

<a name="daikon"></a>
<h2>Выращивание дайкона</h2>
<p>
Дайкон — растение семейства капустных, родственное редьке и редису.  Корнеплоды обладают высокими вкусовыми качествами и лишены острого вкуса. Масса корнеплодов достигает 2-3 кг. Дайкон распространен в Юго-Восточной Азии, особенно в Японии.
</p>
<p>
Дайкон — двухлетние растение, на второй год формирует розетку листьев и цветонос. Форма корнеплодов может быть цилиндрической, конической, овальной или округлой. Поверхность корнеплодов гладкая.
</p>
<p>
Дайкон холодостойкое растение, минимальная температура прорастания  семян +5 градусов, всходы переносят заморозки до -3, оптимальная температура для роста +20..+25 градусов. Для выращивания подходят рыхлые почвы со слабокислой реакцией.
</p>