<h1>Выращивание тыквы</h1>
<img src="pictures/pumpkin1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Тыква возделывается более семи тысяч лет, причем родиной ее считается 
центральная и южная Америка. В Европе культура появилась с середины 16 
века, а в наше время выращивается практически на всех континентах. В 
России распространено три вида тыквы: крупноплодная, твердокорая и 
мускатная (возделывается в основном на юге). Крупноплодная тыква 
является самой холодостойкой, хорошо растет в средней полосе и на юге 
России. Плоды могут достигать 90 и более килограммов, и при этом хорошо 
сохраняются до нового урожая. Твердокорая тыква отличается 
скороспелостью. Плоды обычно яйцевидной формы, с желтой или оранжевой 
окраской и полосатым рисунком. Мускатная тыква самая теплолюбивая и 
позднеспелая, но дает плоды самого высокого качества.
</p>
<p>
Тыква обладает сильно развитой корневой системой, главный корень может 
проникать в почву на глубину до 3-х метров, а по горизонтали — до 5-ти 
метров. Опыление тыквы осуществляется только насекомыми, в основном 
пчелами, Плод формируется в течение одного-двух месяцев и достигает 5-10 
кг.
</p>
<p>
Их всех бахчевых культур тыква наименее требовательна к теплу. Семена 
большинства видов прорастают при температуре +11..+13 градусов, мускатной — при +12..+14.  
Оптимальная температура для нормального роста 
и развития растения не менее +20 градусов. При снижении температуры до 
+13 градусов рост растения замедляется, а урожайность и качество плодов 
резко снижаются. Тыква требовательна к свету, сразу после появления, а 
также в период цветения и созревания плодов. Растение нуждается в 
большом количестве влаги. При недостатке влаги возможно опадание 
завязей.
</p>
<img src="pictures/pumpkin2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<h2>Методы, способы выращивания тыквы</h2>
<p>
<h3>Подготовка почвы и посев</h3>
Под тыкву рекомендуется отводить хорошо прогреваемые участки с 
плодородными почвами нейтральной кислотности, богатые перегноем. 
Рекомендуется вносить повышенные дозы органических удобрений.
Весной почва рыхлится на глубину 25-35 см. Если мощность плодородного 
слоя недостаточна, его необходимо увеличить, внося органические 
удобрения.   Так как тыква высаживается поздно, то отведенный под нее 
участок можно предварительно засеять редисом, салатом или луком. Кроме 
органических, в нечерноземной зоне также рекомендуется вносить 
минеральные удобрения из расчета 100-150 грамм на метр квадратный.
Для посева используют более крупные семена, которые предварительно 
рекомендуется прорастить во влажной ткани. Так как вегетационный период 
тыквы 4-5 месяцев, то ее целесообразно выращивать при помощи рассады.
Рассаду тыквы можно подготовить в домашних условиях на подоконнике или 
в парниках. Семена тыквы высевают по одному в горшочек , диаметром 15 
см, примерно за три недели до посадки в грунт.  Поливают растение 
умеренно и нечасто. Возможно внесение минеральных и органических 
удобрений каждые 10 суток.  Высадка рассады в открытый грунт начинается 
при установлении устойчивой теплой погоды. Поле посадки рассаду хорошо 
поливают.
</p>
<p>
Тыкву можно выращивать, высевая семена в грунт: крупноплодную и 
твердокорую при температуре почвы от +10 градусов и при температуре 
воздуха от +15 градусов, а мускатную — при температуре почвы от +12, а 
воздуха от +17 градусов. Семена заделывают на глубину около 10 см, на 
тяжелых почвах - около 5 см. Семена высевают в лунки по две-три штуки.
Наибольшую опасность для всходов тыквы представляют возвраты холодов. 
Для защиты от заморозков используют вечерний полив, укрытие пленкой, 
бумажными колпаками, мешковиной и другими материалами, поверх специально 
подготовленных каркасов.
</p>
<h3>Уход за тыквой</h3>
<p>После посадки семян, почву регулярно рыхлят на глубину до 7 см. Тыква 
отзывчива на все виды удобрений. Подкормки следует производить через 10 
суток после посадки рассады или через три недели после посева семян. 
Кроме внесения удобрения в грунт, возможны подкормки путем опрыскивания 
листьев раствором минеральных удобрений из расчета 10 г на 10 л 
воды. Тыква требует обильного полива. Оптимальная влажность почвы должна 
быть не ниже 70%.
</p>
<h3>Сбор и хранение</h3>
<p>
Сбор плодов начинают до наступления заморозков. Признак спелости плодов 
— усыхание плодоножки и ее затвердение.  Созревшие здоровые плоды 
прогревают на солнце в течении 10 суток. Хранят тыкву в затененных помещениях.
</p>