<h1>Выращивание кабачков</h1>
<img src="pictures/marrow1.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Кабачок — это кустовая разновидность тыквы, с продолговатыми плодами и без плетей. Плоды кабачка поспевают уже через неделю после оплодотворения завязей.  Вегетационный период кабачка от всходов до технической спелости составляет один-два месяца.
</p>
<h2>Способы и методы выращивания кабачков</h2>
<p>
Кабачок — теплолюбивая культура, семена прорастают при температуре выше +8 градусов, для оптимального роста и развития растениям необходима температура выше +16 градусов. Заморозков кабачки не переносят, но довольно устойчивы к засухе.
</p>
<h3>Подготовка почвы</h3>
<p>
Под кабачки обычно отводят участки с хорошо прогревающейся плодородной почвой, с кислотностью около 6. На кислых почвах требуется производить известкование весной или осенью.
</p>
<p>
Осенью почву перекапывают на глубину около 30 см, весной выравнивают граблями. Перед посадкой можно внести минеральные и органические удобрения из расчета отколо 100 г на квадратный метр.
</p>
<h3>Подготовка семян и выращивание рассады кабачков</h3>
<p>
Для посева берут крупные семена, которые прогревают в течение пяти часов при температуре 50 градусов Цельсия, после чего доя посева хранят в теплом помещении. Перед посевом семена в течении суток размачивают в воде. Для получения ранненго урожая семена можно проращивать в ящиках с опилками и органическими удобрениями. Также для получения урожая в более ранние сроки можно использовать рассаду. Рассада высевается за два месяца до посадки в горшочки с питательной смесью из перегноя торфа и опилок с добавлением примерно 30 гр минеральных удобрений на 10 кг питательной смеси. Рассада выращивается на подоконниках или в теплых местах.
</p>
<p>
В открытый грунт кабачки сеют когда почва прогреется до температуры +10 градусов. Семена высевают в лунки по две-три штуки на глубину до 10 см. и расстоянием между лунками 60 см. Семена следует полить из расчета 1-2  литра воды на одно семя.
<h3>Уход за кабачками</h3>
<img src="pictures/marrow2.jpg" style="width:400px; float:left; margin: 8px 8px 8px 0;"/>
<p>
Уход за растениями состоит в рыхлении междурядий, прополке, прореживании, подкормки и защите от заморозков. Рыхлить почву следует после каждого дождя или полива, чтобы предотвратить образование корки.  После появления третьего листа обычно проводят прореживание, оставляя только одно растение в каждом гнезде. В процессе цветения и плодоношения кабачки следует обильно поливать два раза в неделю.
</p>
<p>
В фазе 4-5 листьев следует провести первую подкормку органическими удобрениями. Вторая подкормка производится в период цветения и формирования плодов при помощи минеральных удобрений из расчета 50 г на метр квадратный.
</p>
<p>
Для защиты от заморозков растение с вечера укрывают бумагой и пленкой, чтобы не допустить понижение температуры почвы ниже +10 градусов.
</p>
<h3>Уборка и хранение</h3>
<p>
Уборку кабачков проводят регулярно, чтобы не допустить перезревания плодов. Плоды кабачка можно хранить в комнатных условиях.
</p>