<?php
$title="Погода и климат Тюменской области и Тюмени";
$titlet="Климат Тюмени по месяцам";
$keyw="погода климат Тюмень Ханты-Мансийск Салехард Тюменская область Ханты-Мансийский Югра Ямало-Ненеций округ прогноз среднегодовая среднесуточная средняя дневная месяц температура осадки ветер";
$descr="Тюменская область. Погода в Тюменской области, климат Тюменской области, климат Тюмени, Ханты-Мансийска, Салехарда. Физико-географическая харатеристика. Прогноз погоды на 14 дней и на месяц по городам Тюменской области";
?>
