<html>
<head>
<title>Метеонова - погодный робот: Часто задаваемые вопросы. Термины и определения</title>
<META http-equiv=Content-Type content="text/html charset=windows-1251">
<!-- inject:css -->
<!-- endinject -->
</head>
<body>
<div id="doc4" class="yui-t5">
   <div id="hd">
     <div id="onhd">
<div id="logo"><a href="//www.meteonova.<%= domain %>"><img src="/images/logo.png" width="277" height="96" border="0" alt="МЕТЕОНОВА - прогноз погоды голосом" ></a></div>
@@include('../menu/<%= tpl_path %>/index.tpl')
     </div>
   </div>
<div id="bd" style="float: none;">
	<div id="yui-main">
	<div class="yui-b">

  <div class="main_container">
			<div class="block_top">
   			<div class="round_left">
	 		  	<img src="/images/block_top_left.png" width="9" height="31" class="corner" >
   			</div>
   			<div class="block_title main_container_title_width">
 				  <div class="icon"><img src="/images/icon.png" width="26" height="26" ></div>
 			 		<div class="title"><b>ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b></div>
   			</div>
   			<div class="round_right">
	 				<img src="/images/block_top_right.png" width="9" height="31" class="corner" >
   			</div>
			</div>

			<div class="block_content">
				<div class="content">
     				<div id="blog_title" class="title2"><b>Термины и определения</b></div>
				<a href=#comfort>Что такое Комфорт?</a><br>
				<a href=#visibility>Что такое Видимость?</a><br>
				<a href=#gust>Средняя скорость ветра и порывы ветра</a><br>
				<a href=#dac>Как определяется класс опасности метеоусловий на автодорогах?</a><br>
				<a href=#fire>Что такое пожароопасность? В чем она измеряется?</a><br>
				<a href=#fire>Что такое мгла? Почему неба не видно, а вы прогнозируете ясную погоду?</a><br>
				<a href=#geomagn>Какие показатели геомагнитной активности вы используете?</a><br>
				<a href=#snow>Высота снега, как она определяется? Почему она отличается от реальной?</a><br>
				<a href=#water>Температура воды, как она определяется? Почему она отличается от реальной?</a><br>
				<a href=#med>Погода для метеочувствительных, или как атмосфера и магнитосфера Земли влияют на здоровье?</a><br>
                         <br>  		
     				<div id="blog_title" class="title2"><b>Советы по использованию сайта</b></div>
				<a href=#home>Мне понравился сайт: как сделать, чтобы он был моей стартовой страницей?</a><br>
				<a href=#fav>Не хочу, чтобы страница потерялась: как сделать на нее закладку?</a><br>
			<br><br>
     			<div id="blog_title" class="title2"><b>Ответы</b></div>
     			<div class="text">
		                <p><a name="comfort"></a><b>Что такое Комфорт?</b><br>Комфорт (или индекс комфортности) - это температура воздуха по ощущению одетого по сезону человека, выходящего на улицу. Параметр рассчитывается как функция температуры воздуха, скорости ветра и относительной влажности.</p>
				<br><br>
		                <p><a name="visibility"></a><b>Что такое Видимость?</b><br> Метеорологическая дальность видимости - характеристика прозрачности атмосферы и возможности различать зрением удалённые объекты, отделённые слоем воздуха той или иной мутности.</p>
				<br><br>
						<p><a name="gust"></a><b>Средняя скорость ветра и порывы ветра.</b><br> Всем известно, что ветер редко дует с постоянной скоростью. Бывают моменты, когда он почти утихает, а иногда случаются кратковременные усиления. Такие усиления ветра называются порывами ветра. Скорость же ветра, осредненная за двухминутный интервал, называется средней скоростью. Таким образом, ветер характеризуется тремя параметрами: направлением, средней скоростью и порывами.</p>
			    <br><br>
		                <p><a name="dac"></a><b>Как определяется класс опасности метеоусловий на автодорогах?</b><br> Класс опасности - это комплексный показатель наличия и интенсивности метеорологических явлений, неблагоприятных для вождения. К таким явлениям относятся, например, гололед, метель, туман, сильный ветер, а также сильная жара или мороз. Для кажого из них имеются критерии оценки опасности. Суммарный показатель - это и есть класс опасности.<br>Всего существует три класса:<br>Зеленый - опасности нет<br>Желтый - присутствуют неблагоприятные погодные явления<br>Красный - присутствует два и более неблагоприятных или опасные природные явления.<br>Методика разработана Александром Корольковым и проходит тестирование. Будем рады вашим замечаниям и предложениям.</p>
				<br><br>
		                <p><a name="fire"></a><b>Что такое пожароопасность? В чем она измеряется?</b><br> Пожароопасность - это вероятность образовния естественных лесных пожаров, связанных с погодными условиями. Существует 5 классов пожарной опасности:<br> 1 - Отсутствует<br>2 - Малая<br>3 - Средняя<br>4 - Высокая<br>5 - Очень высокая.<br>Примечание: методика определения класса пожароопасности отличается от официальной, изложенной в Приказе Минсельхоза № 532 от 16 декабря 2008 года, она разработана Александром Корольковым на основе данных моделей атмосферы и проходит тестирование. Будем благодарны за пожелания и замечания.</p>
				<br><br>
		                <p><a name="fire"></a><b>Что такое мгла? Почему неба не видно, а вы прогнозируете ясную погоду?</b><br> Мгла - это атмосферное явление характеризующееся повышением мутности воздуха, связанным с большим содержанием в нем твердых аэрозолей - обычно частиц пыли или пепла. Видимость при этом может снижаться до 1 км и менее.<br>Так как мгла обычно является локальным явлением и зависит от интенсивности источника загрязнения, то она не прогнозируется глобальными моделами атмосферы. Обычно для этого используются специальные мезомасштабные модели переноса примесей. Мы такой информацией, к сожалению, не располагаем. В прогнозе "ясно" понимается как отсутствие облачности.</p>
				<br><br>
		                <p><a name="geomagn"></a><b>Какие показатели геомагнитной активности вы используете?</b><br> Для оценки геомагнитной активности Солнца используется так называемый Kp-индекс. Его значения определяют следующую степень влияния Солнца на магнитосферу Земли:<br>Нет магнитных возмущений<br>Небольшие магнитные возмущения<br>Слабая геомагнитная буря<br>Малая геомагнитная буря<br>Умеренная геомагнитная буря<br>Сильная геомагнитная буря<br>Жесткий геомагнитный шторм<br>Экстремальный геомагнитный шторм.</p>
				<br><br>
		                <p><a name="snow"></a><b>Высота снега, как она определяется? Почему она отличается от реальной?</b><br>Высота снега в нашем прогнозе - это оценка выпавшего за весь сезон снега с учетом таяния при оттепелях. Данный показатель не учитывает в частности: перенос снега ветром, когда на возвышенностях и наветреных склонах снега оказывается меньше, чем в понижениях и на подветреных склонах; уборку снега; усиление таяния снега на южных склонах а также под воздействием внешных нагревающих факторов, например, тепловая радиация от отапливаемой застройки.</p>
				<br><br>
		                <p><a name="water"></a><b>Температура воды, как она определяется? Почему она отличается от реальной?</b><br>Температура воды - это оценка теплового режима глубокого стоячего водоема (озера, водохранилища, моря), выполненная при помощи модели погоды. Температура, отображаемая на странице с погодой, может отличаться от реальной, особенно в прибрежной зоне, где идет прогрев ото дна, а также в реках, где происходит перемешивание воды течением. Кроме того, на температуру поверхностного слоя воды может влиять скорость ветра: чем он сильнее, тем сильнее перемешивание и ниже температура верхнего слоя воды. На морском побережье дополнительное влияние могут оказывать сгонно-нагонные процессы - в Крыму и на Черноморском побережье России в народе это называют "море перевернулось" - когда в течение длительного времени дует ветер от берега, он сносит теплые поверхностные слои воды в открытое море, а на их место поступает более холодная вода с глубины.</p>
				<br><br>
		                <p><a name="med"></a><b>Погода для метеочувствительных, или как атмосфера и магнитосфера Земли влияют на здоровье?</b><br>Исследования российских ученых показали, что около двух третей страдающих сердечно–сосудистыми заболеваниями чувствительны к колебаниям погодных факторов, особенно весной и осенью. При значительных колебаниях атмосферного давления, температура воздуха и изменениях геомагнитного поля Земли. При вторжениях воздушных фронтов, вызывающих контрастную смену погоды, чаще наблюдаются кризы при гипертонической болезни, ухудшается состояние больных атеросклерозом сосудов головного мозга. Чем дольше люди находятся в помещениее, где организм изолирован от внешних климатических факторов и находится в комфортных условиях, тем больше снижаются его приспособительные реакции к постоянно изменяющимся погодным параметрам, в том числе ослабляются процессы терморегуляции. В результате нарушается динамическое равновесие между организмом человека и внешней средой, возникают осложнения у людей с сердечно–сосудистой патологией – кризы, инфаркт миокарда, мозговые инсульты. Поэтому столь важен оперативный медицинский прогноз погоды, как метод предупреждения сердечно–сосудистых катастроф. Такое метеопрогнозирование показывает, что лечебно–профилактические мероприятия в дни не с благоприятными типами погоды резко сокращают количество метеотропных реакций у сердечно–сосудистых больных.<br>Какое воздействие оказывают магнитные бури на человека? Магнитные бури нередко сопровождаются головными болями, мигренями, учащенным сердцебиением, бессонницей, плохим самочувствием, пониженным жизненным тонусом, перепадами давления. во время магнитной бури образуются агрегаты кровеносных телец. Из-за такого сгущения крови ухудшается кислородный обмен, и первые, кто реагирует на нехватку кислорода — это мозг и нервные окончания. На магнитные бури по разным данным реагируют сходно и массово от 50 до 75% населения земного шара. Момент начала стрессовой реакции может сдвигаться относительно начала бури на разные сроки для различных бурь для конкретного человека. Обращает на себя внимание, что многие люди начинают реагировать не на сами магнитные бури, а за 1-2 дня до них, тое есть в момент вспышек на самом Солнце. Там образом, стоит обращать внимание не только на дни в прогнозе магнитных бурь, которые отмечены красным светофором, но и на предшествующие им дни.</p>
				<br><br>
		                <p><a name="home"></a><b>Мне понравился сайт: как сделать, чтобы он был моей стартовой страницей?</b><br>Инструкции немного отличаются в зависимости от используемого Вами браузера. Находясь на странице, которую Вы хотите сделать стартовой, выполните следующие действия:<br><b>Internet Explorer 7 и 8:</b> выберите из меню "Сервис" команду "Свойства обозревателя", в открывшемся диалоге нажмите кнопку "Текущая", затем "ОК".<br><b>FilreFox 3.x:</b> в меню "Инструменты" выберите команду "Настройки", в открывшемся диалоге нажмите кнопку "Использовать текущую страницу" и "ОК".<br><b>Opera 11:</b> в меню выберите "Настройки->Общие настройки", в открывшемся диалоге нажмите кнопку "Текущая страница" и "ОК".<br><b>Google Chrome 10:</b> нажмите кнопку с изображением гаечного ключа; в открывшемся меню выберите команду "Options", в разеделе "Home page" щелкните на "Open this page" и введите в поле справа <b><i>http://meteonova.ru</i></b><br><b>Safari 5:</b> нажмите кнопку с изображением шестеренки; в открывшемся меню вберите команду "Настройки", в диалоге нажмите кнопку "Текущая", закройте диалог.</p>
				<br><br>
		                <p><a name="fav"></a><b>Не хочу, чтобы страница потерялась: как сделать на нее закладку?</b><br>Воспользуйтесь инструкцией для использемого Вами браузера из перечисленных ниже. Находясь на странице, которую Вы хотите поместить в закладке выполните следующее:<br><b>Internet Explorer 7 и 8:</b> Из меню "Избранное" выполните команду "Добавить в папку Избранное...", поместите ссылку в нужную папку или на "Панель избранного".<br><b>FireFox 3.x:</b> из меню "Закладки" выберите "Добавить страницу". Выберите папку или "Панель закладок".<br><b>Opera 11:</b> из Меню выберите "Закладки->Создать закладку страницы", введите подходящее имя, выберите папку или панель Links.<br><b>Google Chrome 10:</b> Нажмите символ желтой пятиконечной звезды справа от URL страницы, выберите папку и нажмите Done.<br><b>Safari 5:</b> Нажмите кнопку с символом "+" слева от адреса страницы, выберите папку или "Панель закладок".</</p><br>
     			</div>

	     		</div>
			</div>

			<div class="block_bottom">
   			<div class="round_left">
	 		  	<img src="/images/block_bt_left.png" width="9" height="14" class="corner" >
   			</div>
   			<div class="block_bt main_container_title_width"></div>
   			<div class="round_right">
	 				<img src="/images/block_bt_right.png" width="9" height="14" class="corner" >
   			</div>
			</div>
  </div>
</div>
</div>
	<div class="yui-b">
  	 <div class="right_main">
				<div class="block_top">
	   			<div class="round_left">
		 		  	<img src="/images/block_top_left.png"
		 				width="9" height="31" class="corner"
		 				 />
	   			</div>
	   			<div class="block_title" style="width:222px;">
	 				  <div class="icon"><img src="/images/icon.png" width="26" height="26"  ></div>
	 			 		<div class="title"><b>РЕКЛАМА</b></div>
	   			</div>
	   			<div class="round_right">
		 				<img src="/images/block_top_right.png"
		 				width="9" height="31" class="corner"
		 				 />
	   			</div>
				</div>


				<div class="block_content">
					<?php if (file_exists("ban240x400.php")) 
						require("ban240x400.php"); 
					?>						
				</div>
				<div class="block_bottom">
	   			<div class="round_left">
		 		  	<img src="/images/block_bt_left.png"
		 				width="9" height="14" class="corner"
		 				 />
	   			</div>
	   			<div class="block_bt" style="width:222px"></div>
	   			<div class="round_right">
		 				<img src="/images/block_bt_right.png"
		 				width="9" height="14" class="corner"
		 				 />
	   			</div>
				</div>

				<div class="block_top">
	   			<div class="round_left">

		 		  	<img src="/images/block_top_left.png"
		 				width="9" height="31" class="corner"
		 				 />
	   			</div>
	   			<div class="block_title" style="width:222px;">
	 				  <div class="icon"><img src="/images/icon.png" width="26" height="26"  ></div>
	 			 		<div class="title"><b>НОВОСТИ</b></div>
	   			</div>
	   			<div class="round_right">
		 				<img src="/images/block_top_right.png"
		 				width="9" height="31" class="corner"
		 				 />

	   			</div>
				</div>
				<div class="block_content" style="width:100%;">
					<div class="content">
						<script language="Javascript" src="//www.meteonova.ru/newsheaders/10.js"></script>
					</div>
				</div>
				<div class="block_bottom">

	   			<div class="round_left">
		 		  	<img src="/images/block_bt_left.png"
		 				width="9" height="14" class="corner"
		 				 />
	   			</div>
	   			<div class="block_bt" style="width:222px"></div>
	   			<div class="round_right">
		 				<img src="/images/block_bt_right.png"
		 				width="9" height="14" class="corner"
		 				 />
	   			</div>
				</div>

 			<div class="block_top">
  			<div class="round_left">
 		  	<img src="/images/block_top_left.png"
 				width="9" height="31" class="corner"
 				 />
  			</div>
  			<div class="block_title" style="width:222px;">
				  <div class="icon"><img src="/images/icon.png" width="26" height="26"  ></div>
			 		<div class="title"><b>КОНТАКТЫ</b></div>
  			</div>
  			<div class="round_right">
 				<img src="/images/block_top_right.png"
 				width="9" height="31" class="corner"
 				 />
  			</div>
		</div>
		<div class="block_content" style="width:240px; height:71px;">
     	<div class="content">
				<div class="contacts">
					<div class="contact"><div class="apun"><img src="/images/apun.png" width="11" height="11" ></div><div class="apun_link"><a href="/about.htm">О проекте</a></div></div>
					<div class="contact"><div class="apun"><img src="/images/apun.png" width="11" height="11" ></div><div class="apun_link"><a href="mailto:korolkow@meteonova.ru">Руководитель</a></div></div>
					<div class="contact_last"><div class="apun"><img src="/images/apun.png" width="11" height="11" ></div><div class="apun_link"><a href="/guestbook.htm">Гостевая книга</a></div></div>
				</div>
     	</div>
		</div>
		<div class="block_bottom">
  			<div class="round_left">
 		  	<img src="/images/block_bt_left.png"
 				width="9" height="14" class="corner"
 				 />
  			</div>
  			<div class="block_bt" style="width:222px;"></div>
  			<div class="round_right">
 				<img src="/images/block_bt_right.png"
 				width="9" height="14" class="corner"
 				 />
  			</div>
		</div>
	</div>
	</div>
@@include('../footer/<%= tpl_path %>/index.tpl')
</div>
</div>
</body>
</html>